<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="s" uri="/struts-tags"%>
<div>
<p>
<span style='color: #EE8800;'>示例样板如下：</span></br>
1、我社建议提前2小时到达机场，凭身份证自行办理登机牌，建议您提前90分钟到达火车站，自行凭火车票上车。如需帮助请联系驴妈妈客服电话1010 6060</br>
2、出团通知书最晚将于出行前2天发送（特殊情况除外），请注意查收航班及接站方式等信息。</br>
3、请游客提供有效身份证信息预订本产品，所提供的机票姓名与其有效证件上的姓名必须一致，如因游客提供信息错误造成不能登机，恕我社不承担责任。游客凭有效身份证登机，儿童凭户口簿原件登机。</br>
4、订单付款后，视为双方默认本产品合同及相关条款实际履行，团队机票、列车票、船票即为出票，不得更改、签转、退票。</br>
5、本产品按2人入住1间客房核算价格，单人出行请补单房差以享受单人房间。多人出行出现单人，可选择补房差或与同行亲友共享双人房并加床（即3人1间）。如一大一小出行，则必须补房差。</br>
6、游客入住酒店时，酒店均需收取一定押金（按照酒店不同标准，金额不等），需要游客在酒店前台自行支付。若有损坏酒店物品、丢失房卡等，需自行赔偿酒店损失。</br>
7、以上行程中航班、车程、景点游览、自由活动、购物店时间仅作参考，各项原因均可使参考时间发生变动（如航班延误、堵车、天气原因等）。在不减少行程中景点的前提下，导游可视实际情况合理调整行程中景点游玩顺序，请以当日实际所用为准。</br>
8、如遇国家政策性调整门票、交通价格，按调整后的实际价格结算。自费景点由客人当地现付导游，如出现自愿放弃，遵循少数服从多数原则，请耐心等候或就近自由活动，请配合导游工作。</br>
9、旅游旺季团多、各种会议多，旅游车常不敷使用，有时会“套车”使用，如遇路上堵车，则容易出现游客等车的情况；旺季时餐厅也存在排队等候用餐的现象，请您给予理解和配合，耐心等待。</br>
10、赠送项目因交通、天气等不可抗因素导致不能赠送的、或因您个人原因不能参观的，费用不退。</br>
11、本行程为散客拼团行程，在保证承诺的服务内容和标准不变的前提下，在签订合同时经您同意，会与其他旅行社的客人拼成一个团统一安排行程，持各类证件游客不再享受景区门票优惠政策。</br>
12、游客如对房、餐、车、导、游、购等安排有异议，以当事就地解决为原则；投诉则以游客在当地所签意见反馈表（请据实填写，经查证不实一律无效）和相关凭证（比如客人在当地签字单）为依据。</br>
13、18周岁以下及70周岁以上游客需由家人陪同，60周岁以上游客需提供家属联系人手机。对于年满70周岁以上且身体健康状况不佳、身体残障行动不便、或者有心里健康问题的游客报名参团，请游客签订《健康证明》并有家属或朋友陪同方可出游。</br>
14、游客因个人原因临时放弃旅游项目，费用不退；因不可抗拒的因素造成无法游览，按照团队折扣门票退回，赠送景点不退。如游客在行程进行中，在未同旅行社协商一致的情况下，擅自离团，将视为本旅游合同（包括所有综合旅游服务项目及保险责任）的自动终止，未产生的旅游项目，费用均无法退还，并且需支付导游100/人/天离团费，敬请知晓。</br>
15、因不可抗拒的客观原因（如天灾、战争、罢工等）和非我社原因（县级以上旅游主管单位做出该地区不适合旅游的决定，航空公司航班延误或取消、报名人数不足十人无法成团等特殊情况），我社有权取消发团，并退还所付金额，合同终止。若需要改期或拼团，则另行安排。
</p>
</div>