<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>帮助中心-新手指南</title><link charset="utf-8" media="screen" type="text/css" rel="stylesheet" href="http://pic.lvmama.com/min/index.php?g=commonCss">
<link href="http://pic.lvmama.com/styles/oldlvmama/style/global.css" type="text/css" rel="stylesheet"  />
<link charset="utf-8" media="screen" type="text/css" rel="stylesheet" href="http://pic.lvmama.com/min/index.php?g=commonCss">
<link href=http://pic.lvmama.com/styles/oldlvmama/style/layout.css type="text/css" rel="stylesheet"  />
<link rel="shortcut icon" href="http://pic.lvmama.com/img/oldlvmama/img/favicon.ico" />
<#include "/common/commonJsIncluedTop.ftl">	
</head>
<body>
<div id="container">
  <#include "/common/setKeywor2.ftl">     
  <div id="content">
  <div id="menu">
  <div class="faq_box">
          <div class="title"><a href="/public/help">帮助中心</a></div>
  </div>
  <div class="faq_box">
          <div class="title">常见问题</div>
          <div class="detail">
          <ul>
          	<li>· <a href="/public/reg_and_login">注册、登录及常见问题</a></li>
          	<li>· <a href="/public/buy_guide">订购流程及常见问题</a></li>
          </ul>
          </div>
        </div>
        <div class="faq_box">
          <div class="detail">
          <ul>
            <li><strong>客服中心</strong></li>
          	<li>服务时间：8:00－24：00 周一至周日</li>
			<li>客服热线：<span>1010-6060</span></li>
			<li>客服传真：021-69108793</li>
			<li>客服邮箱：<a href="mailto:service@lvmama.com">service@lvmama.com</a></li>
          </ul>
          
          <ul>
            <li><strong>在线咨询</strong></li>
			<li>(周一至周日 8:00 - 24:00)</li>
          </ul>
          
          <ul>
            <li><strong>顾客投诉</strong></li>
          	<li>Email：<a href="mailto:service@lvmama.com">service@lvmama.com</a></li>
			<li>投诉专线：<span>1010-6060转3</span></li>
          </ul>
          </div>
        </div>
  </div>
  <div id="faq_area">
  
  <span class="faq_local"><a href="http://www.lvmama.com/public/help">帮助中心首页</a>&nbsp;&gt;&nbsp;订购流程及常见问题</span>
  <div class="faq_title"><a href="#">订购流程</a><a href="#m_1">订票常见问题</a><a href="#m_2">支付常见问题</a><a href="#m_3">取票入园常见问题</a></div>
  <div class="faq_detail faq_detail_new">
  <p><em>订购流程</em><br />
  <strong>订购流程</strong><br /><img src="/img/faq_liucheng.gif" /><br />
  <strong>“电子凭证（二维码）”使用说明</strong><br />
  电子凭证（二维码）的使用方法如下：<br />
1、开通本功能的景点均配置了对应的识别设备，请将手机短信交景点进行验证，验证成功便可以支付优惠价换取相应门票；<br />
2、如扫描时读取失败，请将短信中的辅助码（8位数字）告知景点工作人员，同样可以完成验证；<br />
3、如需帮助请联系驴妈妈客服中心1010-6060 ；<br />
4、注意事项：电子凭证仅在游玩当天有效，过期作废；如果短信内的订单信息和景点验证的信息不一致，景点有权拒绝接受此凭证，遇到这种情况请联系驴妈妈客服中心；同一条验证码只能使用一次，所以请勿将短信转发给其他人。</p>
<p>
<strong>我的驴妈妈为您提供以下服务：</strong><br />
我的驴妈妈为您提供以下服务：<br />
（1） 好友：可以对好友进行管理，可以进行添加和删除好友。<br />
（2）消息：向好友发送站内邮件，同时系统为您发送的邮件也可以在这里看到。<br />
（3）我的订单：管理并查看会员已订购景点的订单信息。<br />
（4）我的点评：查看评论详情，随时掌握评论状态。<br />
（5）我的优惠券：特殊种类的优惠券可以在这里进行管理（优惠券功能会陆续完善，请关注！）<br />
（6）我的积分：可以查看当前积分数额，积分记录，进入积分商城兑换商品。<br />
（7）我的账户：包括奖金账户和存款账户；奖金账户可以查看奖金记录；存款账户可以进进行充值，和申请退款提现。<br />
（8）账户信息：修改和完善个人资料，修改会员账号密码。</p>
<p>
<strong>订购注意事项</strong><br />
1、请至少提前1天预订（如遇特殊情况可致电客服咨询），酒店预订须致电客服下单，客服人员将与酒店确认有无房间之后再与订票人确认订购。<br />
2、证件(如身份证、驾照、护照)和订单短信，是游客到达景点购买会员价门票及取票的凭证。如订单短信不慎遗失或删除，请致电客服。<br />
3、如需订单修改或取消，请在入园前一天中午12点前致电客服。<br />
</p>
<p class="bt_go_top"><a href="#">Top↑</a></p>

<p>
<em><a name="m_1" id="m_1"></a>订票常见问题</em>
<strong>问：我应该如何订票？</strong><br />
答：您好！目前驴妈妈网站提供2种订票方式：<br />
电话预订：预订电话是1010-6060<br />
网上预订：选择景点→填写信息→生成订单→查收短信→取票游玩</p>
<p>
<strong>问：我可以预订多长时间的门票？</strong><br />
答：您好！一般情况下，可以在驴妈妈网站上订购一个月内的门票，游玩日期在下订单的时候需要明确。如果订单生成后需要修改游玩日期，请致电驴妈妈客服中心1010-6060，由客服人员帮您修改。</p>
<p>
<strong>问：可以当天订票吗？</strong><br />
答：您好！一般需要提前1天预订，游玩日期前一天中午12点前。<br />
部分支持手机电子票（二维码）的景点，支持当天预订当天游玩。<br />
如遇特殊情况可致电驴妈妈客服中心1010-6060咨询。</p>
<p>
<strong>问：票是快递给我还是如何？</strong><br />
答：您好！根据订单性质不同，驴妈妈旅游网共有3种取票方式为您服务，您可选择订单支持的取票方式，进行取票。这3 种取票方式为：</p>

<p><strong>第一种是短信取票方式。</strong>您在驴妈妈网上购买门票，当提示景区支持短信取票时，您可填写个人信息后提交生成订单，在完成在线支付后，此订单信息将会以短信的方式发送到您的手机，您可在入园时出示您的身份证证件和手机订单短信信息，即可取票入园。</p>

<p><strong>第二种是二维码（电子票）取票方式。</strong>您在驴妈妈网上购买门票，当提示景区支持二维码取票时，您可填写个人信息提交生成订单，在完成在线支付后，系统将您的订单及二维码信息将会以短信的形式发送到您的手机，您只需在指定的取票地点验证二维码，即可取票入园。</p>

<p><strong>第三种是实体票送票方式。</strong>您在驴妈妈网上购买门票，当提示景区支持实体票送票服务时，您可填写个人信息后提交生成订单，完成在线支付后，驴妈妈客服人员把实体票以快递的方式送到您所填写的送票地址处，请及时进行查收。</p>

<p><strong>问：我在你们网上订的票价是120元，可我到景区售票处看到的票价是100元，我可以得到相应的补偿吗？</strong><br />
答：您好！可以的。我们执行优惠承诺服务保障，请致电客服中心1010-6060，我们将返回差价。驴妈妈优惠承诺如下：<br />
如您在驴妈妈的订购价格高于景点的当天门市价，我们无条件退还差价。<br />
1. 驴妈妈网站上的景点价格正常情况下都低于景点门市价，优惠最低达到1折。<br />
2. 在特殊情况下，景点会做临时促销，门市价格做出大幅调整，没有及时通知到我们，导致驴妈妈网站的价格可能会高于当时的门市价。在这种情况下，我们郑重承诺，无条件退还差价给用户。您只需致电我们客服1010-6060，我们在和景点核实价格变动情况无误后将无条件退还您多付的差价。<br />
3. 我们会与景点保持密切联系，及时更新景点价格信息，为您的旅程提供准确优质的服务。
</p>

<p>
<strong>问：为什么订单生成以后不能支付？</strong><br />
答：您好！预订单暂不能支付，需要客服核实订单里面的产品库存是否为可售产品，我们在核实后会短信通知您订单是否可支付的。
</p>

<p>
<strong>问：如何查询订单处理情况？</strong><br />
答：您好！如果您想查询订单处理情况，请访问驴妈妈旅游网，登录会员名，在我的驴妈妈中点击订单管理。详情请查看订单管理中“订单状态说明”中具体状态说明。
</p>

<p>
<strong>问：可以修改订单吗？</strong><br />
答：您好！对于您刚提交的订单，如需修改订单内容，请致电驴妈妈客服中心1010-6060，由客服为您修改订单，网上无法进行修改；如您需要对已支付成功的订单进行修改或取消订单，请在前往景点前一天中午12点前致电驴妈妈客服中心1010-6060进行修改，如果超过12点则无法更改订单信息。
</p>

<p>
<strong>问：付款完成后，我可以取消订单吗？</strong><br />
答：您好！如果在游玩日期前一天中午12点前，可以取消订单。我们将会退款到您指定的帐号，需要扣除5%的手续费。
</p>
<p class="bt_go_top"><a href="#">Top↑</a></p>

<p>
<em><a name="m_2" id="m_2"></a>支付常见问题</em>
<strong>问：请问我应该如何付款？</strong><br />
答：您好！如果您选择在线支付方式，可以通过网络银行支付。驴妈妈使用的第三方支付接口，安全便捷。如果您选择取票时付款，可以在景点售票处以优惠价支付门票款项。
</p>

<p>
<strong>问：使用网上支付安全吗？</strong><br />
答：您好！网上支付是通过国内各大银行的支付网关进行操作的，采用的是国际流行的SSL或SET方式加密。安全性是由银行方面负责的，是完全有保证的。IPAY、银联和快钱不收集用户的信用卡资料。当用户需要填写信用卡资料时，实际上已经到达到银行的支付网关。所以，用户不必担心您的信用卡资料会在经由支付工具时泄露。请用户不要在公共场合输入信用卡信息，以防被他人看到您的卡号及密码。如果您需要得到更多与“网上支付安全”方面的信息，请您直接与您的发卡行联系。 另外，我们使用的支付平台，在Internet上实行密钥的自动管理，保证网上数据的机密性、真实性、完整性和不可抵赖性。 进而更加加强了网上支付的安全性。
</p>


<p>
<strong>问：网上支付不能成功的可能原因有哪些？</strong><br />
答：您好！网上支付不成功的原因可能有以下几点：<br />
A．电脑没有接入INTERNET或其访问区域受限；<br />
B．IE 版本过低，密码位数不足，IE参数设置不正确；<br />
C．在驴妈妈网站提交订单后，进入IPAY安全支付平台。您选择好进行网上支付的银行，进行网上支付的安全系统认证连接时（即点击选择的银行支付通道后），大约需30秒或更长的时间，中途若出现网络通信故障（上网速度过慢、modem掉线、或在访问受限制的局域网内等），会导致提交中断或失败；<br />
D．进行网上支付的安全系统认证连接时（即点击选择的银行支付通道后），您进行刷新连接页面的操作，出现系统提示：“订单重复错误”。该设置是为防止网上的一些不正规的行为导致银行结算的发生。请重新下订单进行在线支付；<br />
E．输入的支付卡的帐号和密码不正确；<br />
F．使用的支付功能未经过银行认证；<br />
G．支付卡上的金额不足以支付购物款；<br />
H．使用的支付卡不正确等。
</p>

<p>
<strong>问：如果网上支付未能成功该怎么办？</strong><br />
答：您好！由于在线支付是即时向银行系统提交支付信息的。所以如果出现信用卡、存折金额不足，意外断线等状况而导致支付的不成功，如需要重新支付，可重新点击您所需要支付的订单完成支付。
</p>

<p>
<strong>问：我支付成功后需要取消订单，费用应该怎么退？</strong><br />
答：您好！驴妈妈的退费须知如下：<br />
1、退费需要在去景点游玩前一天中午12点之前致电客服进行办理(部分景点除外,请参看游客所预订景点的相关说明)。<br />
2、网上支付后修改订单数量或取消订单，需在去景点前一天中午12点之前致电客服，扣除5%的违约金（如，单笔订单100元，手续费为100*5%），余额会退回游客的账户中。游客需提供账户（我的驴妈妈存款账户、银联或银行账户），5个工作日内我们会将剩下的余额打入游客的帐号。如果超过12点后致电取消订单，则费用不退。<br />
3、景点实体票支付成功之后，门票寄出，不予退票。<br />
4.退款提现须知：<br />
（1）驴妈妈为游客申请退款提现提供2种渠道，具体流程如下：<br />
a.选择退款至存款账户：申请退款—申请提现—客服致电二次确认—驴妈妈审核—退款成功   <span>(推荐)</span><br />
b.选择退款至银行账号：申请退款—客服致电确认退款申请—电话沟通个人信息—驴妈妈审核—退款成功<br />
（2）游客可以在"我的驴妈妈—存款账户—退款明细"里面查看退款详情。<br />
游客可以在"我的驴妈妈—存款账户—提现明细"里面申请退款提现。<br />
（3）由于单纯依靠电话沟通，容易出现账号有误、账户不安全/不存在、银行拒收等情况。<span>为了保障您的账户安全，节约您的等待时间，建议游客退款至"我
的驴妈妈——存款账户"。</span><br />
（4）选择退款至银行账户的游客，在确认退款之后的3~5个工作日内，完成退款；选择退款至驴妈妈的存款账户，在确认退款之后的1~2个工作日内，完成退款。<br />
（5）游客确定退款后，驴妈妈客服将致电与您联系，确定个人信息，以保证退款的顺利进行。


</p>

<p>
<strong>问：退费的费用应该怎么算？</strong><br />
答：您好！驴妈妈的退费计算如下：<br />
1、网上支付后，如果需要订单取消，需在预订游玩时间前一天中午12点之前致电客服取消订单，游客需提供账户（如：支付宝或银联卡号）：<br />
（1）如整张订单退费，将收取您订单全部费用5%的违约金，剩余款项我们将在5个工作日内汇入游客提供的账户中。（如：订单全部金额为100，则扣除100*5%=5元，退还95元）<br />
（2）订单中的一部分需退费，则扣除取消部分的金额的5%的违约金，5个工作日内我们会将所退款项汇入游客提供的帐号。（如：订单总金额为100元，需取消部分为50元，则需扣除的违约金为 50*5%=2.5元，退还47.5元）
</p>
<p class="bt_go_top"><a href="#">Top↑</a></p>

<p>
<em><a name="m_3" id="m_3"></a>取票入园常见问题</em>
<strong>问：如何入园？</strong><br />
答：您好！请您手持证件(如身份证、驾照、护照)和订单短信，根据短信中的取票地址，在指定的地方进行取票，可将短信中的“二维码”交与工作人员进行确认，如扫描时读取失败，请将短信中的辅助码（8位数字）告知景点工作人员，同样可以完成验证，验证成功便可以支付优惠价换取相应门票从而入园，部分景点不提供实体票，直接凭短信即可进入。
</p>

<p>
<strong>问：没有短信可以入园吗？</strong><br />
答：您好！如您的订单短信未收到、不慎遗失或误删，请尽快致电驴妈妈客服中心1010-6060，由客服人员安排给您重发短信，方便您及时入园。
</p>

<p>
<strong>问：为什么收不到短信？</strong><br />
答：您好！驴妈妈旅游网在收到您的手机注册信息或订单信息后，将会在3-10分钟内给您发送短信确认信息。请确定您已经注册成功或已生成了预订单，能正常登录帐号或能在订单管理中可查询到相关订单信息，并确保自己手机通讯畅通。如还未收到短信确认信息，请致电驴妈妈客服中心1010-6060进行咨询。<br />
注：自助短信功能每60秒可以重发一次
</p>
<p class="bt_go_top"><a href="#">Top↑</a></p>

  </div>
  </div>
  </div>
<#include "/common/footer.ftl">
<script src="http://pic.lvmama.com/min/index.php?g=common" type="text/javascript" charset="utf-8"></script>
</div>
</body>
</html>
