<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>欧洲自费项目价格参考表</title><link charset="utf-8" media="screen" type="text/css" rel="stylesheet" href="http://pic.lvmama.com/min/index.php?g=commonCss">
<link type="text/css" rel="stylesheet" href="http://pic.lvmama.com/styles/v7style/globalV1_0.css">
<link type="text/css" rel="stylesheet" href="http://pic.lvmama.com/styles/v7style/visaV1_0.css">
<script src="http://pic.lvmama.com/js/jquery.js" type="text/javascript"></script>
<script type="text/javascript" src="http://pic.lvmama.com/js/UniformResourceLocator.js"></script>
<script type="text/javascript" src="http://pic.lvmama.com/js/top/topMsg_comment.js"></script>
<script type="text/javascript" src="http://pic.lvmama.com/js/top/jquery.remote.jsonSuggest.js"></script>

</head>

<body>
<#include "/common/setKeywor2.ftl"> 

<table class="t-visa w-980">
	<thead>
    	<tr>
        	<th colspan="5">欧洲自费项目价格参考表</th>
        </tr>
    </thead>
    <tbody>
    	<tr>
        	<th class="w-80">国家</th>
        	<th class="w-80">城市</th>
        	<th class="w-120">自费项目</th>
        	<th>内容说明（含门票，车费，司机加班费）</th>
        	<th class="w-80">收费(欧元</th>
        </tr>
    	<tr>
        	<td rowspan="6">法国</td>
        	<td rowspan="6">巴黎</td>
        	<td>红磨房文艺歌舞表演</td>
        	<td>婀娜性感的400名法国顶尖舞女为您献上一场世间最华丽舞蹈，精彩编排，具有强大的震撼力，阐释法国浪漫情怀。世界四大夜总会之一。用特有的“康康舞”（大腿舞）演绎巴黎扑朔迷离的夜文化。像中国春节晚会似的排场和地位。（约1个半小时左右）</td>
        	<td>145 /人</td>
        </tr>
		<tr>
        	<td>塞纳河游船</td>
        	<td>法国谚语：不到塞纳河就不曾来过巴黎。带您穿梭于历史的长廊，陶醉于花都的浪漫。世界最著名的建筑一一呈现，如巴黎圣母院，自由女神像，法国国会，王宫，各类艺术博物馆，巴黎市区全貌概览，情感，浪漫巴黎的集中体现，浪漫之旅。（约1小时左右）</td>
        	<td>35/人</td>
        </tr>
		<tr>
        	<td>卢浮宫专业讲解</td>
        	<td>巴黎当地专业持证导游讲解，使您对卢浮宫中艺术藏珍有更彻底的了解。
（约1个小时左右）
</td>
        	<td>30 /人</td>
        </tr>
    	<tr>
        	<td>凡尔赛宫</td>
        	<td>举世闻名的凡尔赛宫是欧洲最雄伟，最辉煌，最豪华美丽的宫殿，欧洲四大宫之首，世界宫廷艺术的典范。法国文艺复兴的巨匠纷纷在此留下墨宝。金饰，绘画，雕塑让你眼花缭乱，倾倒于世界最奢华的宫殿艺术。“太阳王”路易十四的寝宫，欧洲各国宫殿的模仿对象，一度取代巴黎成为法国首都。凡尔赛条约的签署地。（来回约3-4个半小时左右，游览参观约1个半小时左右）</td>
        	<td>60 /人</td>
        </tr>
    	<tr>
        	<td>夜游巴黎</td>
        	<td>巴黎是个名副其实的花都，不只是白天的风华绝代、百变女郎；就连是夜晚也是艳光四射、美仑美奂。（约1个半小时左右）</td>
        	<td>60 /人</td>
        </tr>
    	
    	<tr>
        	<td>法式大餐</td>
        	<td>餐费、预订费、车费、服务费</td>
        	<td>60/人</td>
        </tr>
    	
    	
        	<td rowspan="3">意大利</td>
        	<td>威尼斯</td>
        	<td>冈多拉凤尾船</td>
        	<td>威尼斯曾是世界的门户，地中海的霸主，莎士比亚的话题，几百年历史的冈多拉凤尾船，体会真正水城风貌，进入平常人家的水中胡同，游览岛内运河，意大利船夫荡起单桨，乘坐造价3万欧元的水上奔驰“冈多拉”，品位水上天堂。（约45分钟左右）</td>
        	<td>30 /人</td>
        </tr>
    	<tr>
        	<td>佛罗伦萨</td>
        	<td>意大利风味餐</td>
        	<td>牛排、匹萨、意大利面、甜品、一杯葡萄酒。地道的意大利风味。</td>
        	<td>40 /人</td>
        </tr>
    	<tr>
        	<td>罗马</td>
        	<td>罗马夜游</td>
        	<td>少女喷泉、西班牙广场、许愿池、威尼斯广场，带您在夜间畅游罗马，感受与白天全然不同的夜罗马，（约1个半小时左右）</td>
        	<td>60 /人</td>
        </tr>
		<tr>
        	<td>荷兰</td>
        	<td>阿姆斯特丹</td>
        	<td>玻璃之船</td>
        	<td>被称为北方的威尼斯，文艺复兴和维多利亚式的建筑令人感叹荷兰人在水上建立的文明。荷兰17世纪海上霸权繁荣时期遗留下来的美丽建筑，风格独特，运河之城全览。游船行至北海湾。（约45分钟左右 ）</td>
        	<td>25 /人</td>
        </tr>
    	<tr>
        	<td rowspan="2">瑞士</td>
        	<td rowspan="2">琉森</td>
        	<td>PILATUS雪山或铁历士雪山(视天气)</td>
        	<td>瑞士最著名的阿尔卑斯山峰之一。海拔近三千米，世界上首创，最大的360度旋转缆车送您上到世界上最美丽最迷人的雪山之巅，瑞士山水假欧洲的极致风景尽收眼底，仿佛置身童话世界，湖光山色，美景令您终生难忘。含缆车费用。（约3个小时左右）</td>
        	<td>85 /人</td>
        </tr>
    	<tr>
        	<td>琉森湖游船</td>
        	<td>位于瑞士中央的琉森湖畔，素有“湖畔巴黎”之称，一直以自然风光驰名于世，并作为瑞士宣传推广的向征之一。这个美丽的琉森湖,被阿尔卑斯山环绕, 湖里美丽的天鹅在自由地嬉戏, 那一群白天鹅也送给人最浪漫的欢乐。让人留恋忘返. 浪漫游人和悠闲天鹅都在享受琉森湖的美景。（约1个小时左右）
</td>
        	<td>40 /人</td>
        </tr>
		<tr>
        	<td rowspan="9">英国</td>
        	<td rowspan="9">伦敦</td>
        	<td>剑桥游船</td>
        	<td>傲人的学术力量，美丽的建筑，剑河缓缓流淌，两岸都是草地，这一切赋予了剑桥也是一座活跃的商贸城市。乘坐小船畅游在剑河之上，感受夕日徐志摩写下《再别康桥》的独特情怀（约1个小时左右）</td>
        	<td>20镑/人</td>
        </tr>
		<tr>
        	<td>塞纳河游船</td>
        	<td>法国谚语：不到塞纳河就不曾来过巴黎。带您穿梭于历史的长廊，陶醉于花都的浪漫。世界最著名的建筑一一呈现，如巴黎圣母院，自由女神像，法国国会，王宫，各类艺术博物馆，巴黎市区全貌概览，情感，浪漫巴黎的集中体现，浪漫之旅。（约1小时左右）</td>
        	<td>20镑/人</td>
        </tr>
		<tr>
        	<td>湖区游船+蒸汽火车</td>
        	<td>如果说格拉斯米尔湖（Grasmere）是一位甘于寂寞的优雅恬静的美人，那湖区中的温德米尔湖（Windermere）就是一位喜好招摇的花枝招展的美人，但她的招摇决不让人心生一点点厌倦，因为她就是一位长着一双纯真双眸的喧闹的孩子，无邪地看着你，你只能还给她深深的微笑。
如果你有带食物，湖上的天鹅往往会尾随着船只等待您的喂食。（约1个小时左右）
</td>
        	<td>40镑/人</td>
        </tr>
    	<tr>
        	<td>大学城</td>
        	<td>外国学生，穿长袍的大学老师和不停拍照的旅游者混合在一起，使牛津这座小镇看上去像一座知识游乐园。1249-1264年之间，这里建立了基督教堂学院、贝利奥尔学院和默顿学院，牛津因此培养出很多令人尊敬的人物。在牛津里到处张贴着海报和传单，通告39所学院里举办的各种文艺活动。相信这里不仅是文化的殿堂，同样也是旅游者的胜地。（约1.5小时左右）</td>
        	<td>20镑/人</td>
        </tr>
    	<tr>
        	<td>格林威治</td>
        	<td>格林威治天文台始建于1675年，位于英国首都伦敦的格林威治，第二次世界大战后迁往新址，但保留了“格林威治皇家天文台”的名称。1884年，经过这个天文台的子午线被确定为全球的时间和经度计量的标准参考子午线，也称为本初子午线，即零度经线。在这里你可以感受一脚踩在东半球，一脚踩在西半球奇特感觉。（约2小时左右）</td>
        	<td>35镑/人</td>
        </tr>

    	<tr>
        	<td>邱吉尔庄园</td>
        	<td>丘吉尔庄园也就是布伦海姆宫坐落在壮观秀丽的大草原上，有一望无际的草坪和礼仪花园，是英国巴洛克建筑的杰作，目前它是联合国教科文组织认定的世界遗产之一，这座气势非凡的贵族宫殿内装饰了各种绘画、古玩、雕塑和挂毯，还有英国国内最长的私人图书馆。</td>
        	<td>40镑/人</td>
        </tr>
    	
    	<tr>
        	<td>温莎城堡</td>
        	<td>伦敦郊外温莎小镇的温莎古堡（来回约3小时左右，其中参观约1.5小时左右），11世纪以来一直为英国皇室的居住地，是目前世界上最大的还在使用中的城堡，城堡内女王接见宾客的谒见厅、滑铁卢厅、玛丽皇后玩偶屋…等，让人一窥皇室生活的点滴同时叹为观止。</td>
        	<td>40镑/人</td>
        </tr>
		<tr>
        	<td>泰晤士河游船</td>
        	<td>泰晤士河是英国最长的河流，河流穿过伦敦的中心。乘坐泰晤士河游船悠闲地观光游览，尽赏两岸经典建筑。
</td>
        	<td>25镑/人</td>
        </tr>
		<tr>
        	<td>伦敦眼</td>
        	<td>座落于泰晤士河畔的英国航空伦敦眼（或称千禧之轮）是世界上首座、也曾经是世界最大的观景摩天轮。
</td>
        	<td>30镑/人</td>
        </tr>
    </tbody>
</table>
<table class="t-visa w-980">
      <thead>
        <tr>
        	<th colspan="4" class="title">购物安排</th>
        </tr>
      </thead>
      <tbody>
    	<tr>
        	<th class="w-80">国家</th>
        	<th class="w-120">购物场所</th>
        	<th>商品特色</th>
        	<th class="w-120">预计时间</th>
        </tr>
    	<tr>
        	<td rowspan="2">法国</td>
        	<td>巴黎免税店</td>
        	<td>名品箱包、手表、眼镜、服装、化妆品、香水…</td>
        	<td>约1小时左右</td>
        </tr>
    	<tr>
        	<td>巴黎百货公司</td>
        	<td>名品箱包、手表、眼镜、服装、化妆品、香水…</td>
        	<td>约3-4小时左右</td>
        </tr>
		<tr>
        	<td rowspan="2">意大利</td>
        	<td>威尼斯水晶玻璃工厂</td>
        	<td>各式水晶玻璃制品（酒杯、器具、首饰…）</td>
        	<td>约1小时左右</td>
        </tr>
		<tr>
        	<td>佛罗伦萨皮具店</td>
        	<td>各种名牌手工皮具、皮衣、眼镜…</td>
        	<td>约1小时左右</td>
        </tr>
    	<tr>
        	<td>瑞士</td>
        	<td>琉森名表店，因特拉肯KIRCHHOFER店</td>
        	<td>名牌手表、瑞士精美礼品、巧克力…</td>
        	<td>约1.5小时左右</td>
        </tr>
    	
    	<tr>
        	<td>奥地利</td>
        	<td>因斯布鲁克水晶店</td>
        	<td>施华洛世奇水晶饰品、手工艺品…</td>
        	<td>约1.5小时左右</td>
        </tr>
		<tr>
        	<td>荷兰</td>
        	<td>钻石加工厂</td>
        	<td>各种钻石手表等</td>
        	<td>约1小时左右</td>
        </tr>
		<tr>
        	<td>英国</td>
        	<td>Selfridges百货公司</td>
        	<td>名品箱包、手表、眼镜、服装、化妆品、香水…</td>
        	<td>约3小时左右</td>
        </tr>
        <tr>
        	<td colspan="4">
            购物说明：<br />
            （1）全程不强制购物；<br />
            （2）不增加行程标注额外购物店（如增加须经全体团员签字同意方可）；<br />
            （3）游客在指定购物店中为自愿购物，所购商品如非质量问题一律不予退还；<br />
            （4）行程规定的景点、餐厅，长途中途休息站等这类购物店不属于旅游定点商店，若商品出现质量问题，旅行社不承担任何责任；<br />
            （5）游客自行前往的购物店所购商品出现质量问题及造成未能退税，旅行社不承担任何责任；<br />
			以上购物点以及时间仅限于团队正常运作情况下，如遇到罢工，天气，交通严重堵塞等特殊情况，可能发生时间略有减少或取消购物，敬请谅解。

            </td>
    	</tr>
    </tbody>
</table>
<#include "/common/footer.ftl">
<script src="http://pic.lvmama.com/min/index.php?g=common" type="text/javascript" charset="utf-8"></script>
</body>
</html>
