<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>济州岸上观光</title><link charset="utf-8" media="screen" type="text/css" rel="stylesheet" href="http://pic.lvmama.com/min/index.php?g=commonCss">
<link type="text/css" rel="stylesheet" href="http://pic.lvmama.com/styles/v7style/globalV1_0.css">
<link type="text/css" rel="stylesheet" href="http://pic.lvmama.com/styles/v7style/visaV1_0.css">
<script src="http://pic.lvmama.com/js/jquery.js" type="text/javascript"></script>
<script type="text/javascript" src="http://pic.lvmama.com/js/UniformResourceLocator.js"></script>
<script type="text/javascript" src="http://pic.lvmama.com/js/top/topMsg_comment.js"></script>
<script type="text/javascript" src="http://pic.lvmama.com/js/top/jquery.remote.jsonSuggest.js"></script>
<style type="text/css">
<!--
.STYLE1 {
	font-family: "宋体";
	font-weight: bold;
	font-size: 14px;
}
.STYLE4 {
	font-size: 14px;
	font-weight: bold;
}
.STYLE5 {font-family: "宋体"; font-weight: bold; font-size: 16px; }
-->
</style>
</head>

<body>
<div class="title-link"><strong>济州岸上观光表：</strong>&nbsp;</div>

<table class="t-visa">
	<thead>
    	<tr>
        	<th colspan="2" class="STYLE5">济州岸上观光</th>
        </tr>
    </thead>
    <tbody>
    	
		<tr>
       	  <td class="left-side"><span class="STYLE1">JC25济州岛小清新S</span><br />
   	      港口/城市: 济州<br />活动类型: 观光/市内游<br />大致持续时间: 4 小时<br />价格<br />*49.00 美金 (成人)<br />*39.00 美金 (儿童)</td>
        	<td>　从港口出发，前往【汉拿树木园】。这里有约909种济州岛自生树种和亚热带植物，一年四季都可与美丽的大自然相遇，浸泡在清新的植物氧吧里。紧接着 开车经过神奇之路，把车停在下坡处，体会车往上坡爬行的神奇感受。前往免税店自由购物和休息之后，将会参观【龙头岩】和【龙渊】。龙头岩是200万前年熔 岩喷发后冷却而形成的，恍若飞龙出海，龙渊还可以欣赏当地海女们作业的场面。
       	 </td>
        </tr>
		<tr>
        	<td class="left-side"><span class="STYLE4">JC23南部精选游S</span><br />港口/城市: 济州<br />活动类型: 观光/市内游<br />大致持续时间: 4 小时<br />
        	价格<br />
       	  *49.00 美金 (成人)<br />
       	  *39.00 美金 (儿童)</td>
        	<td>　　首先前往大浦海岸【柱状节理带】。它是玄武熔岩 流出后急剧冷却而形成的，是韩国最大的节理带；大大小小四方或六角的垂直节理石柱，仿佛雕凿而成，景色如画；惊涛拍案，可激起高达20米的白色浪花，令人 叹为观止。在免税店自由购物和休息之后，将去参观亚洲最大规模的寺庙。它拥有韩国境内最高的主佛，绿树掩映，花开烂漫，传说能治百病的神水至今涌流不息， 故称【药泉寺】。</td>
        </tr>
    	<tr>
        	<td class="left-side"><span class="STYLE4">JC32翰林公园和神秘之路</span><br />港口/城市: 济州<br />活动类型: 观光/市内游<br />大致持续时间: 4 小时<br />价格
       	  <br />*49.00 美金 (成人)<br />*39.00 美金 (儿童)</td>
        	<td>　　从港口出发，前往【翰林公园】。这里充满了异国情调，由华盛顿椰子园、宽叶植物园、奇异果园等16个植物园和民俗村组成，汇聚了世界各地的珍奇植 物，更有形形色色的石头造型点缀其间，有人物，有动物，还有未加雕饰、独具意境的天然石。西面9公里长的海岸线，白沙碧海绿松林，是《大长今》拍摄的场 所。接下来将在免税店自由购物，返回港口之前，将开车经过并体验【神奇之路】。</td>
        </tr>
    	<tr>
        	<td class="left-side"><span class="STYLE4">JC30济州岛小清新L</span><br />港口/城市: 济州<br />活动类型: 观光/市内游<br />大致持续时间: 5小时<br />价格
       	  <br />*52.00 美金 (成人)<br />*42.00 美金 (儿童)</td>
        	<td>　　从港口出发，前往【汉拿树木园】。这里有约909种济州岛自生树种和亚热带植物，一年四季都可与美丽的大自然相遇，浸泡在清新的植物氧吧里。紧接着 开车经过【神奇之路】，把车停在下坡处，体会车往上坡爬行的神奇感受。前往免税店自由购物和休息之后，再去济州【自然史博物馆】，让您全面了解济州岛内的 传统民俗和自然资料。回港前将会参观【龙头岩】和【龙渊】。龙头岩是200万前年熔岩喷发后冷却而形成的，恍若飞龙出海，龙渊还可以欣赏当地海女们作业的 场面。</td>
        </tr>
        <tr>
        	<td class="left-side"><span class="STYLE4">JC31南部精选游L</span><br />港口/城市: 济州<br />活动类型: 观光/市内游<br />大致持续时间: 5小时<br />价格
       	  <br />*52.00 美金 (成人)<br />*42.00 美金 (儿童)</td>
        	<td>　从港口出发，前往【如美地植物园】。本园到处洋溢着南国的气息，是亚洲规模最大的植物园，内有花蝶园，水生植物园，生态园，热带果树园，肉质植物园 等，栽培稀有植物两千余种。登上38米高的瞭望台，可饱览附近的美景。在免税店自由购物和休息之后，将游览【荷兰风车城】。之后前往亚洲最大规模的寺庙， 它拥有韩国最高的主佛，绿树掩映，花开烂漫，传说能治百病的神水至今涌流不息，故称【药泉寺】。返回港口之前，将开车经过并体验【神奇之路】。</td>
        </tr><tr>
        	<td class="left-side"><span class="STYLE4">JC29乔安泰迪熊博物馆和柱状节理带</span><br />港口/城市: 济州<br />活动类型: 观光/市内游<br />大致持续时间: 5小时<br />价格
       	  <br />*52.00 美金 (成人)<br />*42.00 美金 (儿童)</td>
        	<td>　　首先前往【乔安泰迪熊博物馆】。这是世界上著名的泰迪熊设计师Joanne Oh的展示空间，在这里可以欣赏到以“亲环境和自然主义”为理念，用天然材质制作而成的泰迪熊；模仿裴勇俊制作而成的“俊俊熊”系列和北极熊系列等各种式 样一定能让你大饱眼福，游客们还有机会参加多式多样的文化活动。紧接着将去往大浦海岸【柱状节理带】。它是玄武熔岩流出后急剧冷却而形成的，是韩国最大的 节理带；大大小小四方或六角的垂直节理石柱，仿佛雕凿而成，景色如画；惊涛拍案，可激起高达20米的白色浪花，令人叹为观止。之后在免税店自由购物，再去 参观【荷兰风车城】，最后返回港口。</td>
        </tr><tr>
        	<td class="left-side"><span class="STYLE4">JC22世界自然文化遗产之旅S</span><br />港口/城市: 济州<br />活动类型: 观光/市内游<br />大致持续时间: 5小时<br />价格
       	  <br />*59.00 美金 (成人)<br />*42.00 美金 (儿童)</td>
        	<td>　　首先前往【城山日出峰】，海拔182米的城山日出峰系10万年前海底火山爆发而形成的，99块尖石围绕在火山口周围，如同一顶巨大的皇冠。东南北面 均是悬崖，只有西北面是草坪山脊，与城山村相连，漫步其上，心旷神怡，于2007年被联合国指定为世界自然文化遗产。然后游览【美千窟】地区，地上有四季 开花的植物园，柑橘农场和陶艺、染色体验艺术中心等。美千窟是一个熔岩洞窟，窟洞中有熔岩峰、熔岩山柱、云桥等，很有特色。最后返回港口之前，将去参观 【城邑民俗村】。这里很好地保留了古代村庄的原貌---民居、乡校、公署等，还有济州岛象征之石像，在村子中间几百年树龄的榉树、朴树之下，感觉仿佛时间 在倒流。</td>
        </tr><tr>
        	<td class="left-side"><span class="STYLE4">JC26世界自然文化遗产之旅L</span><br />港口/城市: 济州<br />活动类型: 观光/市内游<br />大致持续时间: 6小时<br />价格
       	  <br />*92.00 美金 (成人)<br />*72.00 美金 (儿童)</td>
        	<td>　　首先前往【城山日出峰】，海拔182米的城山日出峰系10万年前海底火山爆发而形成的，99块尖石围绕在火山口周围，如同一顶巨大的皇冠。东南北面 均是悬崖，只有西北面是草坪山脊，与城山村相连，漫步其上，心旷神怡，于2007年被联合国指定为世界自然文化遗产。随后游览【涉地岬】，传说中仙女沐浴 的场所；一望无际的油菜田，悠悠闲闲吃草的短腿马，还有岩石包围着的海岸绝壁，是《All in》的拍摄地。返回港口之前，将去参观【城邑民俗村】和考察高丽人参公卖局,了解高丽人参的生长和功效。行程中包含济州当地特色的午餐。</td>
        </tr><tr>
        	<td class="left-side"><span class="STYLE4">JC27妙趣济州岛</span><br />港口/城市: 济州<br />活动类型: 观光/市内游<br />大致持续时间:6小时<br />价格
       	  <br />*92.00 美金 (成人)<br />*72.00 美金 (儿童)</td>
        	<td>　　从港口出发，前往【龙头岩】和【龙渊】。龙头岩是200万前年熔岩喷发后冷却而形成的，恍若飞龙出海，龙渊还可以欣赏当地海女们作业的场面。在免税 店自由购物和休息之后，游览【泰迪熊博物馆】，这是全世界喜爱泰迪熊的游客的圣地。在历史馆中，有再现历史人物的古董玩具熊，其中《最后的晚餐》和《蒙娜 丽萨》的玩具熊造型尤其引人注目。在艺术馆中，可以欣赏到将玩具熊引入世界艺术之路的大师们的鲜活作品，还有深受孩子们喜欢的动画人物，企划厅展示的是不 同时期的主题。欢度美好时光之后，游览【荷兰风车城】，随后会去大浦海岸【柱状节理带】。行程中包含济州当地特色的午餐。</td>
        </tr>
		<tr>
        	<td class="left-side"><span class="STYLE4">JC24济州岛大畅游A</span><br />港口/城市: 济州<br />活动类型: 观光/市内游<br />大致持续时间: 8小时<br />价格
       	  <br />*99.00 美金 (成人)<br />*79.00 美金 (儿童)</td>
        	<td>　　首先前往【城山日出峰】，接下来参观【美千窟】和【城邑民俗村】。在免税店自由购物后，再去参观【山君不离】。全济州岛上唯有山君不离的火山口在喷 发时，熔岩和火山灰没有喷出，受到岩石保护作用形成了现在的洞口——低平火山口，在韩国仅此一处，世界上也是非常罕见。尤其是山君不离的下方，植物生态界 分布特别。大片的绿地和粉红的芦苇遍布山野，耳边仿佛响起《恋风恋歌》！返回港口之前，参观【龙头岩】和【龙渊】。龙头岩是200万前年熔岩喷发后冷却而 形成的，恍若飞龙出海，龙渊还可以欣赏当地海女们作业的场面。行程中包含济州当地特色的午餐。</td>
        </tr>
		<tr>
        	<td class="left-side"><span class="STYLE4">JC28济州岛大畅游B</span><br />港口/城市: 济州<br />活动类型: 观光/市内游<br />大致持续时间: 8小时<br />价格
       	  <br />*99.00 美金 (成人)<br />*79.00 美金 (儿童)</td>
        	<td>　　从港口出发，前往【独立岩】。立于三梅峰前海的独立岩高约20m、周长10m, 又有将军石之称。孤石浦周边散落着虎岛、鸟岛等美丽的小岛和仙女岩等形态奇异的海岩。从孤石浦眺望的虎岩夕阳美景尤其受到游客的青睐，也是《大长今》的取 景处。紧接着将去参观亚洲最大规模的【药泉寺】，亚洲规模最大的【如美地植物园】。下一个景点是【龙头海岸】，是山房山脉向海岸延伸时受到侵蚀，形似龙头 探入海中——这里有几千万年堆积而成的砂岩层以及宽阔的岩壁侵蚀地层，以美丽的曲线层层堆积，景色十分壮观。最后返回港口之前，将去参观【松岳山偶来小 路】。行程中包含免税店自由购物和济州当地特色的午餐。</td>
        </tr>
		<tr><td colspan="2"><strong>备注：</strong><br />
		  济州岛行程将根据游轮停靠时间组合提供。文中的价格仅供参考。游轮出发的日期，时间和游览价格可能会有所变化，并有可能不适用于您所选行程。若要参加自费的岸上陆地游览活动，您必须首先预订游轮旅行并获得预订号，或直接预订阿拉斯加游轮旅行，并同时已支付了定金。支付岸上游览活动费用的货币必须和您预订游轮旅行或阿拉斯加游轮旅行时使用的货币相同。我们所采用的汇率具有价格上的竞争力，但可能有所变动，恕不另行通知。游轮上只提供美元的兑换，除非另有说明否则兑换后的美金将直接打入您的 SeaPass船上付费帐户。
</td>
		</tr>	 
    	
    </tbody>
</table>

<#include "/common/footer.ftl">
<script src="http://pic.lvmama.com/min/index.php?g=common" type="text/javascript" charset="utf-8"></script>
</body>
</html>
