<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>帮助中心-订购与支付</title>
<link href="http://pic.lvmama.com/styles/oldlvmama/style/global.css" type="text/css" rel="stylesheet"  />
<link href="http://pic.lvmama.com/min/index.php?g=commonCss" type="text/css" rel="stylesheet"/>
<link href=http://pic.lvmama.com/styles/oldlvmama/style/layout.css type="text/css" rel="stylesheet"  />
<link rel="shortcut icon" href="http://pic.lvmama.com/img/oldlvmama/img/favicon.ico" />
<script type="text/javascript" src=http://pic.lvmama.com/js/oldlvmama/js/common/jquery.js></script>
<#include "/common/commonJsIncluedTop.ftl"> 
</head>
<body>
<div id="container">
  <#include "/common/setKeywor2.ftl">  

  <div id="content">
  <div id="menu">
  <div class="faq_box">
          <div class="title"><a href="/public/help">帮助中心</a></div>
  </div>
  <div class="faq_box">
          <div class="title">常见问题</div>
          <div class="detail">
          <ul>
            <li>· <a href="/public/reg_and_login">注册、登录及常见问题</a></li>
            <li>· <a href="/public/buy_guide">订购流程及常见问题</a></li>
          </ul>
          </div>
        </div>
        <div class="faq_box">
          <div class="detail">
          <ul>
            <li><strong>客服中心</strong></li>
            <li>服务时间：8:00－24：00 周一至周日</li>
            <li>客服热线：<span>1010-6060</span></li><li>客服传真：021-69108793</li>
            <li>客服邮箱：<a href="mailto:service@lvmama.com">service@lvmama.com</a></li>
          </ul>
          
          <ul>
            <li><strong>在线咨询</strong></li>
            <li>(周一至周日 8:00 - 24:00)</li>
          </ul>
          
          <ul>
            <li><strong>顾客投诉</strong></li>
            <li>Email：<a href="mailto:service@lvmama.com">service@lvmama.com</a></li>
            <li>投诉专线：<span>1010-6060转3</span></li>
          </ul>
          </div>
        </div>
  </div>
  <div id="faq_area">
  <div class="faq_title">订购与支付<a href="#m_4">订购流程</a><a href="#m_1">付款</a><a href="#m_3">退款</a><a href="#m_6">优惠承诺</a><a href="#m_5">优惠礼包</a></div>
  <div class="faq_detail">
  <p><strong>订票方式</strong><br />
目前驴妈妈网站提供3种订票方式<br />
电话预订 ：预订电话是1010-6060<br />
网上预订：选择景点→填写信息→生成订单→查收短信→取票游玩<br />
手机预订 ：登陆→选择景点→填写订单信息→查收短信→取票游玩<br /></p>  
  <p><font><a name="m_4" id="m_4"></a>订票流程 </font><br />
选择景点→填写信息→生成订单→查收短信→取票游玩</p>
<p><font>订票优势</font><br />
1、一个人、一张票也可享受优惠。<br />
2、景点丰富，选择更多。<br />
3、不同类型人群不同定价，科学合理。
<p><font>“电子凭证”使用说明：</font><br />
1、开通本功能的景点均配置了对应的识别设备，请将手机短信交景点进行验证，验证成功便可以支付优惠价换取相应门票；<br />
2、如扫描时读取失败，请将短信中的辅助码（8位数字）告知景点工作人员，同样可以完成验证；<br />
3、如需帮助请联系驴妈妈旅游网客服中心1010-6060.<br />
4、注意事项： 电子凭证仅在游玩当天有效，过期作废； 如果短信内的订单信息和景点验证的信息不一致，景点有权拒绝接受此凭证，遇到这种情况请联系驴妈妈客服中心； 同一条验证码只能使用一次，所以请勿将短信转发给其他人。<br />

<p><font>订票注意事项</font><br />
1、请至少提前2天预订（如遇特殊情况可致电客服咨询），预订游客可自行再网上预订，部分酒店须致电客服下单，客服人员将与酒店确认有无房间之后再与订票人确认订购。<br/>
2、证件(如身份证、驾照、护照)和订单短信，是游客到达景点购买会员价门票及取票的凭证。如订单短信不慎被删除，可在主页中登录账户，查看“我的驴妈妈”中的“我的订单”，查询到您的订单并点击订单后的“重发短信凭证”重发短信或致电客服1010-6060。<br />
3、如需订单修改或取消，请在入园前一天中午12点前致电客服。<br />
<p><font>订票常见问题</font><br />
<a name="m_1" id="m_1"></a>
<font style="font-size:12px; ">一、使用网上支付安全吗？ </font><br />
网上支付是通过国内各大银行的支付网关进行操作的，采用的是国际流行的SSL或SET方式加密。安全性是由银行方面负责的，是完全有保证的。 IPAY、银联和快钱不收集用户的信用卡资料。当用户需要填写信用卡资料时，实际上已经到达到银行的支付网关。所以，用户不必担心您的信用卡资料会在经由支付工具时泄露。请用户不要在公共场合输入信用卡信息，以防被他人看到您的卡号及密码。如果您需要得到更多与“网上支付安全”方面的信息，请您直接与您的发卡行联系。另外，我们使用的支付平台，在Internet上实行密钥的自动管理，保证网上数据的机密性、真实性、完整性和不可抵赖性。进而更加加强了网上支付的安全性。 <br /><br />

<font style="font-size:12px; ">二、我支付成功了吗？</font><br />
如果您不能从订单状态反馈的信息中确定您的交易是否成功，可以通过所使用支付的账户查询余额，确认是否已扣除相应金额。或者请致电驴妈妈客服1010-6060为您确认是否支付成功。<br /><br />

<a name="m_1_3" id="m_1_3"></a>
<font style="font-size:12px; ">三、网上支付不能成功的可能原因有哪些？ </font><br />
1、您用于支付的银行卡并未开通网上银行，或只是开通了网上银行查询功能，并未开通支付功能。<br />
2、您需要支付的订单金额超过网上银行最大单笔支付限额。<br />
3、您用于支付的借记卡余额不足或信用卡支付额度不够，无法支付订单金额。<br />
4、电脑没有接入INTERNET或其访问区域受限。<br />
5、IE版本过低，密码位数不足，IE参数设置不正确。<br />
6、在驴妈妈网站提交订单后，进入IPAY安全支付平台。您选择好进行网上支付的银行，进行网上支付的安全系统认证连接时（即点击选择的银行支付通道后），大约需30秒或更长的时间，中途若出现网络通信故障（上网速度过慢、modem掉线、或在访问受限制的局域网内等），会导致提交中断或失败。<br />
7、进行网上支付的安全系统认证连接时（即点击选择的银行支付通道后），您进行刷新连接页面的操作，出现系统提示：“订单重复错误”。该设置是为防止网上的一些不正规的行为导致银行结算的发生。请重新下订单进行在线支付。<br />
8、输入的支付卡的帐号和密码不正确。
<br /><br />

<font style="font-size:12px; ">四、没有网上银行，无法在线支付，怎么办？</font><br />
您可以根据自身情况，选择其他支付方式完成支付。<br />
1、快捷支付：支持国内众多主流银行，有卡就能付。现有支付宝快捷支付、银联快捷支付及财付通快捷支付，您可以重新点击您所需要支付的订单，选择支付平台支付，任选一种快捷支付方式，完成支付。<br />
2、电话支付：致电客服电话1010-6060，驴妈妈客服会根据您的银行卡信息帮助您完成支付。<br />
3、银行转账支付：目前支持的转账银行及账户为：建设银行上海市长征支行，账号： 3100 1633 8040 5251 2924，开户名：上海驴妈妈兴旅国际旅行社有限公司。操作步骤为：<br />
<img src="http://pic.lvmama.com/img/zhuanzhangliucheng.gif" alt="客服热线：1010-6060">
<br />
<strong>注：</strong>银行转账一般需要2~3工作日到账，所以订购产品时注意该产品的提前预订天数，以保证款项到账时该产品在您选择的游玩日期能正常预订。如，某产品需提前1天预订，那么最好提前3天预订该产品并银行转账。<br />
4、拉卡拉线下支付：<br />
<img src="http://pic.lvmama.com/img/lakala1.gif" alt="拉卡拉线下支付">
<br />
拉卡拉付款机操作流程（演示图）：<br />
<img src="http://pic.lvmama.com/img/lakala2.gif" alt="拉卡拉付款机操作流程">

<br /><br />

<font style="font-size:12px; ">五、我有网上银行，但订单金额超过网上银行最大单笔支付限额，无法直接完成支付，怎么办？</font><br />
您可以使用驴妈妈存款账户，完成订单支付。<br />
操作步骤：登录帐号，进入“我的驴妈妈”→“我的账户”→“存款账户”，充值到存款账户后完成支付，具体操作说明见“如何使用存款账户”（存款账户使用方式与支付宝一致）。<br />
例：小蔡想对“美国东西海岸夏威夷14天（四星）”进行支付，价格为21000元，但是工商银行网上银行单笔最大支付金额为16000元，无法直接完成支付，他先选择用支付宝充值5000元、然后继续用工商银行网上银行充值16000元到“存款账户”， 此时“存款账户”余额为21000元，小蔡选择使用存款账户中有的21000元顺利完成付款。<br />
<img src="http://pic.lvmama.com/recommand/lct2.jpg" alt="流程图1">
<br />
<strong>注：</strong>您也可以直接致电驴妈妈客服电话1010-6060，由客服人员协助您完成支付。
<br /><br />

<font style="font-size:12px; ">六、我的借记卡余额不足/信用卡支付额度不够，无法支付订单金额，怎么办？</font><br />
您可以如下操作：<br />
1、更换有足够余额或支付限额的银行卡完成支付。<br />
2、致电驴妈妈客服电话1010-6060，由客服人员协助您完成支付。
<br /><br />

<font style="font-size:12px; ">七、在网上付费， 客户会需要交纳手续费吗？</font><br />
客户不需要交纳手续费。<br />
如有更多问题，请拨打客服热线1010-6060。
<br /><br />



<p><font>订单取消</font><br/>
1、取票时付款订单取消，请游客在去景点前与客服联系进行取消。<br />
2、网上支付订单取消，请游客在去景点前一天中午12点之前与客服联系进行取消。<br />
<p><font><a name="m_3" id="m_3"></a>退费须知</font><br />
1、退费需要在去景点游玩前一天中午12点之前致电客服进行办理(部分景点除外,请参看游客所预订景点的相关说明)。<br />
2、网上支付后修改订单数量或取消订单，需在去景点前一天中午12点之前致电客服，扣除5%的违约金（如，单笔订单100元，手续费为100*5%），余额会退回游客的账户中。游客需提供账户（我的驴妈妈存款账户、银联或银行账户），5个工作日内我们会将剩下的余额打入游客的帐号。如果超过12点后致电取消订单，则费用不退。<br />
3、景点实体票支付成功之后，门票寄出，不予退票。
<br />
4、退款提现须知：<br />
（1）驴妈妈为游客申请退款提现提供2种渠道，具体流程如下：<br />
a.选择退款至存款账户：申请退款—申请提现—客服致电二次确认—驴妈妈审核—退款成功   <span>(推荐)</span><br />
b.选择退款至银行账号：申请退款—客服致电确认退款申请—电话沟通个人信息—驴妈妈审核—退款成功<br />
（2）游客可以在"我的驴妈妈—存款账户—退款明细"里面查看退款详情。<br />
游客可以在"我的驴妈妈—存款账户—提现明细"里面申请退款提现。<br />
（3）由于单纯依靠电话沟通，容易出现账号有误、账户不安全/不存在、银行拒收等情况。<span>为了保障您的账户安全，节约您的等待时间，建议游客退款至"我
的驴妈妈——存款账户"。</span><br />
（4）选择退款至银行账户的游客，在确认退款之后的3~5个工作日内，完成退款；选择退款至驴妈妈的存款账户，在确认退款之后的1~2个工作日内，完成退款。<br />
（5）游客确定退款后，驴妈妈客服将致电与您联系，确定个人信息，以保证退款的顺利。

<p><font>订单变更说明</font><br />
如果游客订单在网上支付成功后需要更改订单信息或取消订单，请在前往景点前一天中午12点前致电驴妈妈客服中心进行修改，如果超过12点则无法更改订单信息。<br />

<p><font><a name="m_8" id="m_8"></a>费用计算</font><br />
1、网上支付后，如果需要订单取消，需在预订游玩时间前一天中午12点之前致电客服取消订单，游客需提供账户（如：支付宝或银联卡号）：<br />
（1）如整张订单退费，将收取您订单全部费用5%的违约金，剩余款项我们将在5个工作日内汇入游客提供的账户中。<br />
（如：订单全部金额为100，则扣除100*5%=5元，退还95元）<br />
（2）订单中的一部分需退费，则扣除取消部分的金额的5%的违约金，5个工作日内我们会将所退款项汇入游客提供的帐号。<br />
（如：订单总金额为100元，需取消部分为50元，则需扣除的违约金为50*5%=2.5元，退还97.5元）
<br />
2、如需帮助请联系驴妈妈旅游网客服中心1010-6060。
<br />

<p><br />
<p class="btot"><a href="#">回到顶部</a></p>


<p><strong>线路预订</strong><br />
<p><font>怎么预订旅游线路？</font><br />
在驴妈妈景点票务直销网，您可以通过自由行，国内游，出境游的搜索方式选择您满意的旅游线路。选定旅游线路之后，可以通过网上预订、电话预订（拨打1010-6060）的方式咨询或预订线路。<br />
如果您选择了网上预订，在订单提交后客服专员会在最短的时间内与您联系，进行细节的确认，请您提供准确的联系方式。<br />
如果您选择了电话预订（拨打1010-6060），客服专员会记录下您的出游需求，帮您完成预订。预订之后，客服专员会在最短的时间内与您联系，进行细节的确认。<br />

<p><font>能不能优惠？</font><br />

驴妈妈提供的旅游线路，已经在市场价的基础上提供了优惠（即优惠价）。无论新老客户，都可以享受到比市场价更便宜的优惠价。优惠价在线路页面上有注明。<br/>

<p><font>单房差是什么？</font><br />

因旅游过程中的住宿一般是标准间，即两个床位，如果您的出游人数（成人）为奇数时，有可能需要补足另外一个床位的费用。您也可以选择接受与其他人拼房，当无法拼房时再补单方差。

<p><font>双飞、双卧都是什么意思？</font><br />

这是旅游的常用语，双飞是指往返交通都是飞机，双卧是指往返交通都是火车。所以也有单飞单卧之类的说法。<br />

<p><font>出团通知是什么？</font><br />

在您出发前，驴妈妈网站会给您发送出团通知，其中通常包括集合时间与地点、航班号（飞机线）、航站楼（飞机线）、紧急联系人等信息。<br />

<p><font>独立成团可以吗?</font><br />

通常在您出游人数比较多的情况下，比如公司出游，可以选择独立成团（即不与其他游客拼团）。详情请致电1010-6060咨询。<br />
<p><font>签署正规的旅游合同吗？</font><br />

是的。<br />
为保障您出游的权益，我们将与您签署正规的旅游合同。<br />
<p><font>有旅游保险吗？保额多少？</font><br />

网站上部分产品增送旅游保险，在产品介绍页面上可以查询到是否赠送，如果显示赠送保险或在“费用包含”项目里注明赠送保险，则表示赠送保险。如您愿自行挑选并另行购买其它险种，可向客服咨询。<br />

<p><font>订单提交后何时需要付款？付款后要取消订单怎么办？</font><br />

产品确认后需要在当天17：00前付款（紧急情况除外）。订单一旦付款成功有任何的退变更需要按照线路预订须知和重要条款收取相应的违约金。<br />

<p><font>对刚提交的订单，是否可以自行网上修改？</font><br />
 

如需修改订单内容，请致电驴妈妈客服中心，由我们为您修改订单，网上无法进行修改。</p>

<p class="btot"><a href="#">回到顶部</a></p>

<a name="m_6" id="m_6"></a><p><strong>优惠承诺</strong><br />
<font>如您在驴妈妈的订购价格高于景点的当天门市价，我们无条件退还差价。</font><br />

1. 驴妈妈网站上的景点价格正常情况下都低于景点门市价，优惠最低达到1折。<br />
2. 在特殊情况下，景点会做临时促销，门市价格做出大幅调整，没有及时通知到我们，导致驴妈妈网站的价格可能会高于当时的门市价。在这种情况下，我们郑重承诺，只要您回传相应的票根。我们在和景点核实价格变动情况无误后将无条件退还您多付的差价。您只需致电我们客服1010-6060。 <br />
3. 我们会与景点保持密切联系，及时更新景点价格信息，为您的旅程提供准确优质的服务。<br />
</p>

<p class="btot"><a href="#">回到顶部</a></p>

<a name="m_5" id="m_5"></a><p><strong>驴妈妈优惠礼包（适用于部分产品）</strong><br />
1、优惠礼包定义：是针对特定的目的地而提供的、在预订指定产品成功后，可以自由选择并下载、打印、使用的优惠礼包。<br />
2、优惠礼包内容：有相关目的地的实用资讯如地图、路书、攻略等，也提供相关目的地的折扣券如酒店抵用券、购物优惠券等。<br />
3、优惠礼包格式：目前使用的方式统一为PDF格式，请确保您的电脑能够有效打开此类格式的文件。（<a href="http://get.adobe.com/cn/reader/" target="_blank">PDF阅读器下载</a>）。<br />
4、优惠礼包使用方式：在您预订指定的产品后，付款完成，会出现”选择驴妈妈优惠包（PDF格式）”的字样，请点击后预览相关内容，觉得适用则打印备用即可；适用内容由于每个目的地不同，所以具体适用方法详见每个PDF内的描述。<br />
5、优惠礼包免责申明：由于驴妈妈优惠礼包本身不属于单独售卖的商品，所以驴妈妈提供的PDF内的资讯与优惠信息仅供参考，请会员使用时注意自主核实其信息的真实有效性。如因使用中引起纠纷，驴妈妈不对该内容承担任何法律及法规责任，敬请谅解。<br />

</p>

<p class="btot"><a href="#">回到顶部</a></p>

<a name="m_7" id="m_7"></a><p><strong>“驴妈妈旅游网”专属会员卡：</strong><br />
1、 本卡目前仅在上海地区免费申领派发（全国其他城市即将推出，敬请期待）；派发点分布于：轨道交通站；购物广场；超市卖场。 <br /> 
2、 凭本会员卡注册成为“驴妈妈旅游网”的会员，即可领取旅游产品优惠券；已是驴妈妈会员的持卡用户，可在激活会员卡页面中进行激活。 <br /> 
3、 持本卡注册成为“驴妈妈旅游网”的会员后，享受由“驴妈妈旅游网”提供的景点门票、酒店、度假预订等一系列折扣及优惠活动； <br /> 
4、 咨询热线：1010-6060  <br /></p>

<p class="btot"><a href="#">回到顶部</a></p>


  </div>
  </div>
  </div>
<#include "/common/footer.ftl">
</div>
<script src="http://pic.lvmama.com/min/index.php?g=common" type="text/javascript" charset="utf-8"></script>
</body>
</html>


