<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>俄罗斯旅游须知</title>
<link type="text/css" rel="stylesheet" href="http://pic.lvmama.com/styles/v7style/globalV1_0.css">
<link type="text/css" rel="stylesheet" href="http://pic.lvmama.com/styles/v7style/visaV1_0.css">
<script src="http://pic.lvmama.com/js/jquery.js" type="text/javascript"></script>
<script type="text/javascript" src="http://pic.lvmama.com/js/UniformResourceLocator.js"></script>
<script type="text/javascript" src="http://pic.lvmama.com/js/top/topMsg_comment.js"></script>
<script type="text/javascript" src="http://pic.lvmama.com/js/top/jquery.remote.jsonSuggest.js"></script>

<style type="text/css">
.t-visa thead tr th div p strong {
	font-family: Comic Sans MS, cursive;
}
</style>
</head>

<body>
<#include "/common/setKeywor2.ftl"> 
<div class="title-link"><strong>俄罗斯旅游须知：</strong>
</div>
<table class="t-visa">
	<thead>
    	<tr>
        	<th><strong>赴俄罗斯旅游须知</strong><strong></th>
        </tr>
    	<tr>
    	  <th><div align="left">
    	    <p>亲爱的各位朋友：在赴俄罗斯旅游之前，现将旅途中所应注意的事项向您作如下说明： <br />
    	      1、莫斯科和彼得堡夏季凉爽适中，九月以后天气开始渐凉，冬季大多数情况下气温保持在零下五到十五度左右。圣彼得堡夏秋季节多雨，须带好雨伞，请您根据不同季节适当增减衣物。 </p>
    	      莫斯科平均气温表：（仅供参考）</p>
    	    <table border="1" cellspacing="0" cellpadding="0">
    	      <tr>
    	        <td width="115" valign="top"><p>1月：-9/-16</p></td>
    	        <td width="120" valign="top"><p>2月：-5/-3</p></td>
    	        <td width="120" valign="top"><p>3月：-8/0</p></td>
    	        <td width="96" valign="top"><p>4月：10/1</p></td>
    	        <td width="108" valign="top"><p>5月：19/8</p></td>
    	        <td width="127" valign="top"><p>6月：21/10</p></td>
  	        </tr>
    	      <tr>
    	        <td width="115" valign="top"><p>7月：23/13</p></td>
    	        <td width="120" valign="top"><p>8月：22/12</p></td>
    	        <td width="120" valign="top"><p>9月：16/7</p></td>
    	        <td width="96" valign="top"><p>10月：9/3</p></td>
    	        <td width="108" valign="top"><p>11月：2/-3</p></td>
    	        <td width="127" valign="top"><p>12：-5/-10</p></td>
  	        </tr>
  	      </table>
            <p>&nbsp;</p>
            <p>2、俄罗斯国家流通货币为卢布，其它外币不能直接使用。为了方便在境外购物消费，也为了安全起见，请游客出境前兑换卢布，具体事宜请向您的领队咨询。领队会为您准备卢布，请您带好人民币，在机场进行兑换！ <br />
              </p>
            <p>&nbsp;</p>
            <p>3、根据中方海关规定：每位公民允许携带出境人民币壹万元以下；俄方海关规定：每位公民出入关允许携带卢布五万卢布以下，其它币种应如实申报。普通的照像机、数码像机、摄像机和笔记本电脑不要求报关。（专用器材或特别贵重的物品请提前向海关说明）。对于个人服用的药品要少量携带，俄海关禁止泰诺一类的感冒药以及精神类药品进入俄境。此外，对于国际法明令禁止的违禁品一经查出其后果由携带者本人自负。 <br />
              </p>
            <p>&nbsp;</p>
            <p>4、乘坐飞机禁止携带小刀等利器，钱、证件、金银首饰和相机等贵重物品一定要随身携带，不要放在托运行李中。使用飞机上的卫生间时请不要往马桶中扔废纸和杂物，在洗手池下方或侧面有专门的垃圾箱。俄航飞机上的送餐程序为先冷后热，依次是冷饮，冷餐盒，热餐盒，热茶和咖啡，因此则开始送饮料的时候是没有开水和热茶提供的。 <br />
              </p>
            <p>&nbsp;</p>
            <p>5、游客在出入国境关口时请听从领队的安排，根据本团的名单编号依次排队过关。俄罗斯的工作效率可能会令您感到不适，对于过关的缓慢要准备足够的耐心，因为工作习惯不是一天能改变的所以请不要产生烦燥情绪。 <br />
              </p>
            <p>&nbsp;</p>
            <p>6、由于生活习惯不同，俄式宾馆不提供洗漱用品和拖鞋，也不提供饮用的开水，游客须自行购买瓶装水饮用。房间内的电压为220伏，插座使用圆柱式插头，与我国的扁片式插头不匹配，如需充电请提前准备转换插头。旺季时圣彼得堡是世界各地游客最集中的地方，但当地的旅游宾馆的数量不足。通常团队早晨到达，但要先旅游一段时间，在午饭之后才能入住宾馆。其原因主要是客房爆满。宾馆要等上一批客人退房，并经过打扫和更换备品后才能接待下一批客人，这是当地多年以来形成的情况，不方便之处敬请理解。 <br />
              </p>
            <p>&nbsp;</p>
            <p>7、境外团队餐以中餐为主，计划都是提前订好的，不能更改或退餐。有不同民族饮食习惯的游客请向您的领队说明，以便加以关照。根据个人习惯游客不妨自带少量食品作为补充如：方便面、火腿肠、小食品等。 <br />
              </p>
            <p>&nbsp;</p>
            <p>8、境外旅游用车采用欧洲巴士，靠前门第一排是导游工作位，请游客从第二排开始就坐。环境卫生须要大家来保持，请不要在巴士内吸烟、吃瓜子和冰淇凌。垃圾和废纸请放入垃圾袋中，喝空的矿泉水瓶请随手带下车，投在街边的垃圾箱内。 <br />
              </p>
            <p>&nbsp;</p>
            <p>9、俄罗斯是一个具有独特风情和文化魅力的国家，您在境外除了参观旅游行程规定的景点外，还有机会选择参加有特色的自费项目，这样可以从更深的层面了解这个国家的精髓。比较受欢迎的自费项目有：1）在莫斯科观看俄罗斯大马戏；2）莫斯科钢管风情舞俱乐部；3）在圣彼得堡涅瓦河上游船（喝香槟酒伏特加酒与民族歌舞演员联欢，是欢快和令人难忘的项目）；4）观赏俄罗斯皇家芭蕾舞团的精彩演出；　　5）在尼古拉宫观赏俄罗斯民族歌舞专场；6）正宗高雅的俄罗斯贵族餐。旅游团犹如一个其乐融融的大家庭，有了美好的心灵收获，旅游才会锦上添花。 <br />
              </p>
            <p>&nbsp;</p>
            <p>10、进入娱乐场所应着装整齐，禁止穿拖鞋、背心、短裤等。吸烟的朋友们请注意，在俄罗斯吸烟一定要看环境，一般的原则为室外吸烟。在飞机场内，、饭店内、商店内、博物馆内、火车站内、火车包厢里、红场周围的政治景点都不能吸烟。俄罗斯的卫生间数量少，旅游团队人数比较多，请大家排队依次方便，不要在厕所外大小便，否则会因为吸烟或不文明行为招致罚款。游客在境外要维护国人形象，请不要随地吐痰，乱扔杂物及大声喧哗。 <br />
              </p>
            <p>&nbsp;</p>
            <p>11、在境外旅游团按当地时间作息。莫斯科时间＝北京时间－4小时；有事请与您的领队打招呼，不要单独行动，尤其夜间不要一个人外出。俄罗斯警察对外国人的证件管理比较严格，特别在莫斯科外出时一定要请携带护照和房卡。请游客妥善保管好自己的护照，如护照丢失，由此而产生的时间延误责任和相关费用由丢失者自己承担。 <br />
              </p>
            <p>&nbsp;</p>
            <p>12、按前苏联遗留下来的传统习惯，俄罗斯所有商店里出售的物品一律不讲价。可选购的商品有：  俄罗斯望远镜、俄罗斯紫金首饰、苏联军官手表、套娃、水晶酒具、琥珀制品、法国香水、意大利皮具和丝袜、黑鱼籽酱、巧克力、伏特加酒、俄罗斯香烟等。 <br />
              </p>
            <p>&nbsp;</p>
            <p>13、具有国际漫游功能的手机在俄罗斯拨打的方法是：810 86+区号（去掉0）+固定电话号码；手机的拨打方式为：810 86+手机号码。建议以短信的方式与国内联系，方法是：+86+手机号码。</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            <p align="center">凡参团旅游者，即视为已详细阅读此须知。 <br />
  &nbsp;  <strong><u>俄罗斯团队旅游细节说明</u></strong> <br />
              亲爱的游客，为了您在俄罗斯顺利地旅游，现将如下细节作详尽描述，敬请认真阅读。 <br />
            出境前 </p>
            <ol>
              <li>1、出境前，请按出团说明上规定的时间准时到达集合地点，与您的领队接洽。这个出团说明由组团社发给您，上面有集合的时间、具体的地点（机场、航站楼、几号门），以及出团领队及境内外联系人的电话等等信息。请务必准时集合，不要迟到。旅游团队是一个整体，因某一两个人迟到而影响整个集体不单是不礼貌的行为，而且有可能导致其本人自己无法出境，在这种情况下迟到的游客本人要负责承担全部责任。</li>
              <li></li>
              <li></li>
              <li>2、出境前，请您一定带上自己的有效护照，此护照必须是在报名旅行社登记注册过的。游客拿过期护照或不是在旅行社报名时所登记注册的护照无法出境，旅行社对此不负责任。 </li>
              <li></li>
              <li></li>
              <li>3、出境前，请您在集合时将小费统一交给您的领队。俄罗斯的国家法定流通货币是卢布，其它外币不能直接使用。对于您想在境外花费的卢布，请您准备好相应数量的人民币，由您的领队协助帮您兑换。 </li>
              <li>4、在办理托运行李时，不要将贵重物品放入托运行李内，一旦丢失举证和索赔都非常困难。请您将护照、钱、票证、金银首饰、手表等贵重物品随身携带，并以妥善方式保管好。按照国家民航局规定，所有液体（包括洗面奶，牙膏等）及打火机、火柴必须放入行李中托运，不能随身携带． </li>
              <li>5、中国机场以团队形式办理登机牌，登机牌的座号顺序是电脑系统按游客姓名的拼音字头排列的，因此亲属或朋友想坐在一起，请在飞机上与本团游客互换。 </li>
              <li></li>
              <li></li>
            </ol>
            <p>出关 </p>
            <ol>
              <li>1、验护照盖章时，请您听从领队的安排，按名单顺序排成一行，依次过关。对于姓名与国家被控人员同名同姓的游客，您有可能在验关台被询问一些问题，也有可能让您等一会，待将个人资料对照查明后放行。 </li>
              <li>2、过安全检查时要出示护照和登机牌，盖章后才能进入安检区。请将手机、钥匙拿出，放进专用的盒子内过传送带接受透视机检查。对于带水和饮料的客人，安检人员会让您将水喝掉或将水瓶丢弃进指定的垃圾桶；对于带罐头的客人，您的罐头将会被打开；带手提电脑的客人要将电脑拿出来单独过透视机检查。每位客人都必须经过安全门。您在经过时，如果安全门发出声响，证明您身上有金属物品，这时请您配合安检人员用手持安检仪对您进行贴身检查。 </li>
              <li>3、安检过后，请您到指定的登机口候机。逛免税店的客人请不要逗留时间过长，以免耽误登机。要注意，有些机场从安检区到登机口要走十多分钟的路程，甚至有些登机口须乘机场小火车才能到达，因此提前到登机口是非常必要的。 </li>
              <li></li>
            </ol>
            <p>飞机上 </p>
            <ol>
              <li>1、在飞机上找到座位后，请坐好，系好安全带。飞机起飞时（以及降落时）座椅靠背要调整成垂直状态，小桌板要收起，机窗的遮光板要打开，手机要关机。 </li>
              <li>2、大约在起飞一小时后乘务员开始供应饮料，主要有矿泉水、果汁及可乐等，中国航班有啤酒供应，俄航则没有。饮料供应后开始发餐盒，内中有沙拉、面包和热菜，热菜一般为米饭或面条加肉或鱼。再以后提供提供热饮，即茶和咖啡。 </li>
            </ol>
            <p>当飞机距目的地差２中时左右，空乘人员再次为您提供茶点。 </p>
            <ol>
              <li>3、飞机上卫生间的门为折叠推拉式设计。马桶使用后请按抽气按钮。用过的纸请一定放进专门的收集箱，不能扔入马桶内以免堵塞．洗手池用过后请按漏水阀将水放掉，以方便他人使用。 </li>
              <li>4、从北京飞莫斯科大约需要８小时，从上海飞莫斯科大约需要９小时，从香港飞莫斯科大约需要１０小时。飞行全程禁止吸烟。 </li>
            </ol>
            <p>为了缓解机上劳累，可将拖鞋随身带上飞机穿。由于机舱温度偏凉，上飞机时最好带一件外套。 <br />
              ５、飞机上发的俄文纸片为俄罗斯入境卡，您的领队会为您填好。 </p>
            <p><br />
              入俄关 </p>
            <ol>
              <ol>
                <li>1、飞机降落后还要滑行一段时间，请不要着急站起。当飞机完全停稳以后，乘务员示意客人下飞机。领队会带您到入境大厅,团队客人按名单顺序排好队,依次递交护照盖章.然后提取行李.先过完关的游客要有耐心等等后面的人,等到全团人都过完取完行李,领队从俄方边检岗亭取出名单,全团才一起出海关.</li>
                <li>2、在护照盖章时，俄方边检人员会将入境卡撕下一半留下，另一半夹在您的护照里，请注意保管，不能丢失。 </li>
                <li>3、在非常少的情况下会出现下列情形: 在提取行李时找不到自己的行李或行李有损坏,这时候领队将帮助您填写一些单据用于挂失或索赔,这可能需要比较长的时间.在此种情况下,团内其它客人要给予理解.</li>
                <li>4、俄方海关有时严,有时松,严的时候开包检查,松的时候直接出关.对于旅游团中以商务活动为目的的客人,如果您的行李中带有展会样品,有可能在海关被扣留.为了拿出所带样品,可能要交付给6000卢布以至更多.因为原则上旅游团游客不得从事商务活动.</li>
                <li>5、俄方机场门前没有停车场,巴士都是停在距机场五分钟路程的地方,领队打电话后,司机再把车开进来,因此您有可能要等待五六分钟.</li>
                <li></li>
              </ol>
            </ol>
            <p>宾馆 </p>
            <ol>
              <ol>
                <ol>
                  <li>1、您在俄罗斯所住的宾馆管理模式是苏联式的，星级是按照你的行程规定的,夏天旺季时有可能住同级的另一座宾馆.伊兹麦罗沃宾馆是旅游团常用的三星宾馆，办理入住的速度比国内慢，游客须准备一点耐心。房卡和入门证会发到每个人手里，须要随身携带，电梯口有保安检查，没带入门证则不能进入电梯间。俄罗斯宾馆内没有国内宾馆所配备的一次性用品，因此拖鞋，洗漱用品要自己携带。房间内没有开水瓶，游客可买瓶装水或自带水杯在中餐馆打水回房间饮用。电压为220伏，插头为欧式标准，与国内扁片式的不同，须要提前自行准备。在卫生间内洗澡时，请站在浴缸内，拉好浴帘，不要把水溅到地面上。 </li>
                  <li>2、入住宾馆后，您的护照会留在总台盖落地章。莫斯科对外国人的证件管理非常严，没带护照不能到街上去。如有事外出请向您的领队说明，由领队以妥善方式解决。在世界各地都不排除有心地不好的人，没带护照上街容易让坏警察勒索。 </li>
                  <li>3、在莫斯科的早餐是在中餐馆吃的，请游客听从领队的安排。 </li>
                  <li>4、俄式电梯没有开关门的按键，须等电梯自动开关门。 </li>
                  <li></li>
                  <li></li>
                  <li></li>
                  <li></li>
                </ol>
              </ol>
            </ol>
            <p>巴士 </p>
            <ol>
              <li>1、俄罗斯大部分巴士为进口二手车，因为夏天短暂，天气凉爽，因此空调比较少用，只用循环风。 </li>
              <li>2、巴士靠门的第一排是领队和导游的工作位。 </li>
              <li>3、请您将拉杆箱放入行李厢，不要带到车上。要保持车内卫生，不要在车上吃带皮的零食及冰淇凌。每个人喝剩的空水瓶及各种垃圾请随时带下车，扔进路边的垃圾桶内。 </li>
              <li>4、车在行驶中不允许站立或走动，以确保安全。 </li>
              <li></li>
              <li></li>
            </ol>
            <p>团队餐 </p>
            <ol>
              <li>1、境外团餐均在中餐馆来用，十人一桌。领队会将客人按桌号分开，请您按桌号就坐。 </li>
              <li>2、团餐按标准执行，都是提前预订的，不能退餐。团餐以吃饱为主，对于口味讲究的客人请多多包涵。 </li>
              <li>3、一般团队到达圣彼得堡都是早晨，许多当地人还没有起床，巴士到达中餐馆时，请不要大声喧哗,敬请多理解。 </li>
              <li>4、团餐中，如果客人想加菜，用卢布付帐。请您看菜谱点菜，因为当地中餐菜的价格比国内贵得多，不要产生误会。另点菜也会多费一些时间，请以不影响团队出发为准。 </li>
              <li></li>
            </ol>
            <p>火车 </p>
            <ol>
              <li>1、俄罗斯是铁路大国，但车厢仍使用老式的绿皮车。车况相当于中国的九十年代初水平 </li>
              <li>2、火车上的铺位仍沿用前苏联时期的自我服务方法。每个铺位会发到一套用塑料袋封好的消过毒的卧具，里面有一个床单，一个盖单，一个枕套和一条布巾。这些备品按照苏联习惯需要自己动手来铺，早晨起床时还要自己拆下来送到服务员那里，这对国内客人来说非常不习惯，但在俄罗斯一直是这样的，这一点请您多多理解。另外俄罗斯火车上下铺是没有差价的。 </li>
              <li>3、莫斯科与圣彼得堡之间相距７００公里，每天有若干不同车次往来，行车时间约为八小时或十小时。每逢旅游旺季，火车票都很紧张，旅行社尽力而为，但由于来自各个国家的旅游团队都很多，当地出行的俄罗斯人也都是提前购票，所以旅游团队不能保证买到全部都是在一个车厢的火车票。因此，您有可能在火车上与俄罗斯人同住。对于比较大的团队，在车票极为紧张的情况下，团队有可能分成两个或三个车次走。对此形成的不便，请您尽量多多包容。 </li>
            </ol>
            <p>景点 </p>
            <ol>
              <li>1、列宁墓每逢周一和周五为例行关闭日。每逢俄政府有重大活动时列宁墓会关闭，有时红场也会戒严。通常列宁墓从上午１０点至中午１３点开放。瞻仰列宁须要排队，有时队伍很长，请您耐心。进入列宁墓前您的照相机、摄像机及带有照相功能的手机都要交给你的领队导游，因为安检不允许将以上物品带进列宁墓。请不要在列宁墓、红场和无名烈士墓附近吸烟。 </li>
              <li>2、圣彼得堡的埃尔米塔什（冬宫）博物馆对参观游客有一些具体规定：用照相机和摄像机拍照或摄像须另买票。参观时不允许用手摸展品。团队参观会按照一条精心设计的线路来走，主要的有名的展品都能看到。团队通常参观这个博物馆的时间为１个半小时。 </li>
              <li>3、彼得夏宫位于圣彼得堡郊外约２９公里处。在下花园导游会规定一个集合地点并明确说明集合时间，客人在园内自由拍照活动。请你记住集合时间，按时到规定地点，不要迟到。这个花园的参观时间约为一小时。 </li>
              <li>4、俄罗斯城市卫生间较少。一般情况下，领队导游会尽量为团队找免费的卫生间。但景点的卫生间是收费的。 </li>
              <li></li>
            </ol>
            <p><strong>安全：</strong><strong> </strong><br />
            <strong>因语言沟通问题，不允许客人在境外自行脱团活动。要离团须同领队汇报，同意方可。在景点游览和旅游交通工具上（飞机、火车、巴士）注意保管好自己的证件钱物等，以防丢失或者被盗。俄罗斯的治安一向给人不安全的感觉，但只须事事注意，可保无恙。出外时应随身携带护照，贵重物品应妥善保管，人多拥挤的大街，地铁站内等都是黑点，小偷较多，乘坐夜晚火车，睡前应将车门由内反锁，并放下安全门闸。</strong></p>
            <p>此说明的目的是将可能的不便提前告知参团客人，希望得到每位客人的充分理解。 <br />
              俄罗斯是一个美丽而充满文化的大国，但必竟是个不断转形的国家，无论硬件和软件，都与国内发达地区的条件有所差距。但俄罗斯毕竟是一个值得一去的国家，无论如画的美景还是深厚的文化都会给您留下深刻的印象。希望一切不到位的地方能够得到您的包容和海涵，谨此向您表达敬意！ <br />
            <strong>祝您顺心、顺意、顺利！</strong></p>
<p>&nbsp;</p>
    	  </div></th>
  	  </tr>
    	<tr>
    	  <th>&nbsp;</th>
  	  </tr>
    </thead>
    <tbody>
		
		
    </tbody>
</table>

<#include "/common/footer.ftl">
</body>
</html>
