<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>帮助中心-服务条款</title>
<link href="http://pic.lvmama.com/styles/oldlvmama/style/global.css" type="text/css" rel="stylesheet"  />
<link href="http://pic.lvmama.com/min/index.php?g=commonCss" type="text/css" rel="stylesheet"/>
<link href=http://pic.lvmama.com/styles/oldlvmama/style/layout.css type="text/css" rel="stylesheet"  />
<link rel="shortcut icon" href="http://pic.lvmama.com/img/oldlvmama/img/favicon.ico" />
<script type="text/javascript" src=http://pic.lvmama.com/js/oldlvmama/js/common/jquery.js></script>
<#include "/common/commonJsIncluedTop.ftl">	
</head>
<body>
<div id="container">  
  <#include "/common/setKeywor2.ftl">   
  <div id="content">
  <div id="menu">
  <div class="faq_box">
          <div class="title"><a href="/public/help">帮助中心</a></div>
  </div>
  <div class="faq_box">
          <div class="title">常见问题</div>
          <div class="detail">
          <ul>
          	<li>· <a href="/public/reg_and_login">注册、登录及常见问题</a></li>
          	<li>· <a href="/public/buy_guide">订购流程及常见问题</a></li>
          </ul>
          </div>
        </div>
        <div class="faq_box">
          <div class="detail">
          <ul>
            <li><strong>客服中心</strong></li>
          	<li>服务时间：8:00－24：00 周一至周日</li>
			<li>客服热线：<span>1010-6060</span></li><li>客服传真：021-69108793</li>
			<li>客服邮箱：<a href="mailto:service@lvmama.com">service@lvmama.com</a></li>
          </ul>
          
          <ul>
            <li><strong>在线咨询</strong></li>
          	<li>(周一至周日 8:00 - 24:00)</li>
          </ul>
          
          <ul>
            <li><strong>顾客投诉</strong></li>
          	<li>Email：<a href="mailto:service@lvmama.com">service@lvmama.com</a></li>
			<li>投诉专线：<span>1010-6060转3</span></li>
          </ul>
          </div>
        </div>
  </div>
  <div id="faq_area">
  <div class="faq_title">服务说明<a href="#">协议</a><a href="#m_2">隐私</a><a href="#m_1">预订法律条款</a><a href="#m_3">服务条款</a><a href="http://www.lvmama.com/public/lines_agreement">线路预订条款</a></div>
  <div class="faq_detail">
  <p><strong>自助游天下 就找驴妈妈</strong><br />旅游“散客潮”时代已经来临，中国自助游群体占出游总人次比例已经超过50％，在全新的时代，景点和游客都对旅游电子商务平台提出了全新的需求，驴妈妈正是在这一背景下脱颖而出的新型BtoC旅游电子商务网站。 <br /></p>  
  <p><font>对客户：</font><br />
驴妈妈全新打造景点票务直销新模式，同时为景点及目的地提供精准网络营销服务，为景点插上精准营销和票务直销的新双翼。</p>
<p><font>对游客：</font><br />
<p>我们致力于“降低景点的门槛，降低游客的心坎”，做到“一个人、一张票”也可享受优惠，同时以最富时效性的景点点评和攻略为游客提供出行建议，成为散客时代驴友贴心的景点票务专家和景点互动资讯服务平台。</p>
> 超值：票务直销、低价联盟，实惠留给您； <br />
> 自由：您的旅程您做主，想玩多久玩多久；<br />
> 便捷：网络、电话，随时订随时有；<br />
> 可靠：假票？黄牛票？那是历史！
<p><font>服务承诺</font><br />
> 我们的服务承诺：愉悦的旅途，从驴妈妈客服的第一声问候开始！ <br />
> 我们的服务理念：提供给您温馨、个性、差异化的客户关怀服务！ <br />

<p class="btot"><a href="#">回到顶部</a></p>
<p><strong><a name="m_1" id="m_1"></a>产品预订条款</strong><br />
<p><font>第一条 特别提示</font><br />
一、在预订开始前，请仔细阅读本条款，当您开始预订驴妈妈网站产品时，已表明您仔细阅读并接受协议的所有条款。<br />
二、预订提前期与付款期：<br />
预订提前期与付款期：
景点门票预订：所有订单请提前1天以上预订，如需在线支付请在游玩前一天中午12点之前付清已订产品所有款项。
酒店预订：驴妈妈网站提供的门市价仅供参考，具体价格以酒店当日挂牌价为准。如需取票时付款请提前2天以上预订，如需在 线支付请提前5天以上预订并在预订后的24小时内付清已订产品所有款项。如未在规定时间内未付清所有款项，驴妈妈将取消产品订单 。<br /><br />
<p><font>第二条 订单生效</font><br />
订单生效后，您应按订单中约定的时间按时入园或入住酒店。如您未准时出发或未按时入园，视为您主动解约。
<br />
<br />
<p><font>第三条 解除已生效订单</font><br />
一、景点订单<br />
1、如您通过取票时付款，解除预订无须支付任何费用。<br />
2、如您通过预付费预订，订单生效后，若要主动解除已生效订单，您须在行程前一天中午12点前通知驴妈妈解除所做预订， 包括放弃整张订单的全部内容和减少出行人数，如未按规定时间内通知解除的情况，视违约处理，您需要按照如下标准支付违约金。<br />
3、在至景点游玩前一天中午12点以前通知取消的，支付全部费用总额的5%的违约金，逾期则不予退费。<br />
4、如景点有最新优惠活动，而本网站“会员价”高过于景点活动“优惠价”，本网站承诺会将游客已支付的高出“优惠价” 的差额以积分的方式退还到游客的“驴妈妈账户”内。<br />
二、酒店订单<br />

1、如您通过酒店前台支付，解除预订无须支付任何费用。<br />
2、如您通过预付费预订并已完成支付，订单生效后，若要主动解除已生效订单，您须在行程前一天12点前通知驴妈妈解除所 做预订，包括放弃整张订单的全部内容和减少出行人数，如未按规定时间内通知解除的情况，视违约处理，您需要按照如下标准支付违 约金。<br />
3、在入住酒店前24小时内通知取消的，支付全部费用总额的5%违约金，逾期则不予退费。<br />
三、线路订单<br />
订单生效后，您可以在参加旅游开始前通知景域旅行社解除您所做预订，但如果您所预订产品包含机票，则该机票均不可退票或签转，同时您还须承担景域旅行社处理该定单已经支出的其它必要费用：<br />
距出发不足7个工作日取消，在收取线路总费用的已经支出的费用（如机票、车位费、已支付的预订押金等）外，另收取线路总费用的10%。<br />
距出发不足5个工作日取消，在收取线路总费用的已经支出的费用（如机票、车位费、已支付的预订押金等）外，另收取线路总费用的30%。<br />
距出发不足3个工作日取消，在收取线路总费用的已经支出的费用（如机票、车位费、已支付的预订押金）外，另收取线路总费用的50%。<br />
距出发3个工作日内取消，在收取线路总费用的已经支出的费用（如机票、车位费、已支付的预订押金）外，另收取线路总费用的80%。<br />
若您所预订的产品在目的地停留的日期部分或全部处在春节、五一、国庆节三大“黄金周”或其它部分地方性重大节日期间（具体时段在相应产品内另行提示），您可以在度假活动开始前通知景域旅行社解除您所做预订，但鉴于在春节、五一、国庆节黄金周和其它部分地方性重大节日的特殊状况，当您取消已生效订单后，您需要向景域旅行社支付全部线路产品费用扣除景域旅行社已支出的必要费用后余额的100％的违约金。违约金额不足50元的，按照50元收取。<br /><br />
<p><font>第四条 更改已生效订单</font><br />
订单生效后，您主动要求更改该订单内的任何项目，请务必在行程前一天中午12点前通知驴妈妈您的更改需求。驴妈妈会尽量满足 您的需求，但您必须全额承担因变更带来的损失及可能增加的费用。<br /><br />
<p><font>第五条 因驴妈妈原因取消您的已生效订单</font><br />
在您按要求付清所有产品费用后，如因驴妈妈原因，致使您的产品取消，驴妈妈应当立即通知您。<br /><br />
<p><font>第六条 不可抗力</font><br />
您和驴妈妈双方因不可抗力(包括但不限于地震、台风、雷击、水灾、火灾等自然原因,以及战争、政府行为、黑客攻击、电信部门技术管制等原因)不能履行或不能继续履行已生效订单约定内容的，双方均不承担违约责任，但法律另有规定的除外。因驴妈妈延迟履行已生效订单约定内容后发生不可抗力的，不能免除责任。<br /><br />
<p><font>第七条 解决争议适用法律法规约定</font><br />
在您的预订生效后，如果在本须知或订单约定内容履行过程中，您对相关事宜的履行发生争议，您只同意按照中华人民共和国国家 旅游局颁布的相关法律法规来解决争议。<br /><br />

<p><font>第八条 意外伤害</font><br />
如您预订产品后在产品包含的景区游览、住宿中发生意外伤害事件，驴妈妈会协助您向相关责任方要求赔付，但驴妈妈不负赔付责任；<br /><br />

<p><font>第九条 其它</font><br />
如本须知中的部分条款与中华人民共和国相关法律法规相抵触，则该条款无效，但不影响其他条款的有效性；<br />
本须知未尽的其他事项，在驴妈妈确认给您的订单中另行约定。同时合同双方需承担对等的义务。<br />
祝您旅途愉快!
<br />
如有疑问，请拨打驴妈妈客服电话:1010-6060

<p class="btot"><a href="#">回到顶部</a></p>

<p><strong>声明</strong><br />
1，本网站版权归景域旅游运营集团(www.lvmama.com)所有。<br />
2，任何人登录本网站发布信息及利用本网站从事的一切行为应遵守国家的各项法律法规和社会公德，并承担一切因其个人行为而产生的各项法律责任，本站不承担连带责任。<br />
3，任何人不得利用本网站相关信息及资料进行任何形式的商业行为，请珍重原著者版权。<br />
4，任何人或媒体转载须事先与本网站及原作者联系。<br />
5，本网站有权免费转载或引用您在本网站发表的作品和信息。<br />
6，本网站提供网络服务过程中有权对网站内的各项信息进行各项处理和修改, 包括但不限于排版、使用、删除。<p>
<p class="btot"><a href="#">回到顶部</a></p>

<p><strong><a name="m_3" id="m_3"></a>驴妈妈旅游网会员服务条款</strong><br />
<font>1.驴妈妈服务条款的确认</font><br />
驴妈妈旅游网（以下简称“驴妈妈”）各项服务的所有权与运作权归景域旅游运营集团所有。本服务条款具有法律约束力。一旦您点选“注册”并激活邮件，即表示您自愿接受本协议之所有条款，并已成为驴妈妈的注册会员。</p>
<P>
<font>2．服务内容</font><br />
2.1 　驴妈妈服务的具体内容由景域旅游运营集团根据实际情况提供，驴妈妈对其所提供之服务拥有最终解释权。<br />
2.2 　景域旅游运营集团在驴妈妈上向其会员提供相关网络服务。其它与相关网络服务有关的设备（如个人电脑、手机、及其他与接入互联网或移动网有关的装置）及所需的费用（如为接入互联网而支付的电话费及上网费、为使用移动网而支付的手机费等）均由会员自行负担。</p>
<P><font>3．会员账号及密码</font><br />
您一旦注册成功成为用户，您将得到一个账号和密码。如果您不保管好自己的账号和密码安全，因此产生的所有损失将由您全部承担并负相应责任。此外，每个用户都要对其账户中的所有活动和事件负全责。您可随时更改您的密码，也可以重开一个新的账户。用户若发现任何非法使用用户账号或安全漏洞的情况，请立即通告驴妈妈。
</p>
<P><font>4．会员权责 </font><br />

4.1 　会员有权按照驴妈妈规定的程序和要求使用驴妈妈向会员提供的各项网络服务，如果会员对该服务有异议，可以与驴妈妈联系以便得到及时解决。<br />
4.2 　用户在申请使用驴妈妈旅游网服务时，必须向驴妈妈提供准确的个人资料，如个人资料有任何变动，必须及时更新。<br />
4.3 　会员在驴妈妈的网页上发布信息或者利用驴妈妈的服务时必须符合国家的法律法规以及国际法的有关规定。<br />
4.4 　对于会员通过驴妈妈网上消息平台（包括但不限于论坛、 BBS ）上传到驴妈妈网站上可公开获取区域的任何内容，会员同意授予驴妈妈在全世界范围内享有完全的、免费的、永久性的、不可撤销的、非独家的权利，以及再许可第三方的权利，以使用、复制、修改、改编、出版、翻译、据以创作衍生作品、传播、表演和展示此等内容（整体或部分），和/或将此等内容编入当前已知的或以后开发的其他任何形式的作品、媒体或技术中。<br />
4.5 　会员承诺不会在驴妈妈的消息平台（包括但不限于论坛、 BBS ）发布如下信息：<br />
(1) 反对宪法所确定的基本原则的；<br />
(2) 危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；<br />
(3) 损害国家荣誉和利益的；<br />
(4) 煽动民族仇恨、民族歧视，破坏民族团结的；<br />
(5) 破坏国家宗教政策，宣扬邪教和封建迷信的；<br />
(6) 散布谣言，扰乱社会秩序，破坏社会稳定的；<br />
(7) 散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；<br />
(8) 侮辱或者诽谤他人，侵害他人合法权益的；<br />
(9) 含有法律、行政法规禁止的其他内容的。<br />
4.7 　会员单独为其发布在驴妈妈上的信息承担责任。会员若在驴妈妈散布和传播违法信息，网络会员服务的系统记录有可能作为会员违法之证据。<br />
4.8 　会员不得利用本站的服务从事以下活动：<br />
(1) 未经允许，进入计算机信息网络或者使用计算机信息网络资源；<br />
(2) 未经允许，对计算机信息网络功能进行删除、修改或者增加；<br />
(3) 未经允许，对进入计算机信息网络中存储、处理或者传输的数据和应用程序进行删除、修改或者增加；<br />
(4) 故意制作、传播计算机病毒等破坏性程序；<br />
(5) 其他危害计算机信息网络安全的行为。<br />
4.9 　 会员不得以任何方式干扰本站的服务。<br />
4.10 　会员承诺遵守本站的所有其他规定和程序。<br />
4.11 　如果会员违反上述规定，驴妈妈有权要求其改正或直接采取一切必要措施（包括但不限于更改或删除会员发布的信息、中断或终止会员使用网络的权利等），以减轻会员不当行为所造成的影响。 <br /></p>
<P><font>5．服务条款的修改 </font><br />
驴妈妈有权在必要时修改本服务条款，服务条款的内容一旦发生变动，驴妈妈将会通过适当方式向会员提示修改内容。会员如不同意修改，可以主动选择取消会员资格；如果会员继续使用驴妈妈服务，将被视为接受修改后的服务条款。 </p>
<P><font>6．服务内容的修改或中断</font><br />
鉴于网络服务的特殊性，驴妈妈保留随时修改或中断其部分或全部网络服务的权利，并无需通知会员或为此对会员及任何第三方负责。 </p>
<P><font><a name="m_2" id="m_2"></a>7．会员隐私保护 </font><br />
驴妈妈尊重会员的隐私权，不会公开、编辑或泄露任何有关会员的个人资料以及会员在使用网络服务时存储在驴妈妈的非公开内容，但以下情况除外：<br />
（1）事先获得会员的明确授权；<br />
（2）遵守法律规定或驴妈妈合法服务程序；<br />
（3）按照相关政府主管部门的合理要求；<br />
（4）维护社会公众利益；<br />
（5）维护驴妈妈的合法权益；<br />
（6）符合其他合法要求。<br /></p>
<P><font>8．中断或终止服务</font><br />
如发生下列任何一种情形，驴妈妈有权随时中断或终止向会员提供本协议项下的网络服务，而无需对会员或任何第三方承担任何责任。<br />
（1）会员向驴妈妈提供的个人资料不真实。<br />
（2）会员违反本协议的规则或不履行其所承担的义务。<br />
除此之外，会员可随时根据需要通知驴妈妈终止向该会员提供服务，会员服务终止后，会员使用服务的权利同时终止。自会员服务终止之时起，驴妈妈不再对该会员承担任何责任。<br /></p>
<P><font>9．知识产权 </font><br />
9.1 驴妈妈在网络服务中提供的任何文本、图片、图形、音频和视频资料均受版权、商标权以及其他相关法律法规的保护。未经驴妈妈事先同意，任何人不能擅自复制、传播这些内容，或用于其他任何商业目的，所有这些资料或资料的任何部分仅可作为个人或非商业用途而保存在某台计算机内。<br />
9.2 驴妈妈为提供网络服务而使用的任何软件（包括但不限于软件中的任何文字、图形、音频、视频资料及其辅助资料）的一切权利属于该软件的著作权人，未经该著作权人同意，任何人不得对该软件进行反向工程、反向编译或反汇编。<br /></p>
<P><font>10．免责声明</font><br />
10.1 驴妈妈对任何因会员不正当或非法使用服务、在网上进行交易、或会员传送信息变动而产生的直接、间接、偶然、特殊及后续的损害不承担责任。<br />
10.2 驴妈妈对任何他人的威胁性的、诽谤性的、淫秽的、令人反感的或非法的内容或行为或对他人权利的侵犯（包括知识产权）不承担责任；并对任何第三方通过服务发送或在服务中包含的任何内容不承担责任。<br />
10.3 会员明确同意其使用驴妈妈服务所存在的风险以及使用驴妈妈旅游网服务产生的一切后果由其自己承担。<br />
10.4 对于因不可抗力或驴妈妈不能控制的原因造成的网络服务中断或其它缺陷，驴妈妈不承担任何责任，但将尽力减少因此而给用户造成的损失和影响。<br />
10.5 驴妈妈不对所提供之网络服务做任何类型之担保，包括但不限于：<br />
（1） 网络服务一定能满足会员要求；<br />
（2） 网络服务不会中断；<br />
（3） 网络服务的及时性、安全性、准确性。<br />
但是驴妈妈对不违反规定的特定目的担保不作限制。 </p>
<P><font>11．赔偿 </font><br />
因会员对本服务之使用而导致景域旅游运营集团遭受任何来自第三方之纠纷、诉讼及索赔要求，会员同意向驴妈妈及其关联企业、职员赔偿相应损失（包括合理的律师费），并尽力使之免受损害。</p>
<P><font>12．通告 </font><br />
所有发给会员的通告都可以通过重要页面的公告、电子邮件以及常规信件的形式传送。 </p>
<P><font>13．法律 </font><br />
景域旅游运营集团服务条款之效力、解释、执行均适用中华人民共和国法律。如发生争议，应提交至有管辖权之人民法院。</p>
<P><font>14．其他规定 </font><br />
本服务条款中的标题仅为方便而设，在解释本服务条款时应被忽略。</p>

<p class="btot"><a href="#">回到顶部</a></p>

  </div>
  </div>
  </div>
<#include "/common/footer.ftl">
</div>
<script src="http://pic.lvmama.com/min/index.php?g=common" type="text/javascript" charset="utf-8"></script>
</body>
</html>


