<html xmlns="http://www.w3.org/1999/xhtml">
    <head>
        <meta HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=utf-8"/>
        <title>团队出境旅游合同(20130913)-法务修订</title>
        <style TYPE="text/css">
            * {margin:0;padding:0;}
            body{font-family: SimSun;padding:0 40px;}
            .txt-hetong {color:#666;width:635px;margin:10px auto;font:12px/1.5 arial,SimSun; border:1px solid #000; padding:30px;}
            .detail_txt{text-align:left; line-height:22px; margin-bottom:36px;}
            .txt-hetong h1 {text-align:center;font:700 18px/2 SimSun;color:#333;}
            .txt-hetong h2 {text-align:center;font:700 16px/2 SimSun;color:#444;margin-top:30px;}
            .txt-hetong b {color:#333;font-weight:700;}
            .textIndent24{text-indent:24px;}
            .textIndent48{text-indent:48px;}
            .textIndent250{text-indent:250px;}
           .all-line {font-style:normal; display:inline-block;border-bottom:1px solid #666;padding:0 5px; text-indent:0;
            color:#333;}
            .all-line1 {width: 70px; text-align:center;}
            .all-line2 {width: 255px; text-align:center;}
			.all-line3 {width: 80px; text-align:center;}
			.all-line4{width: 120px; text-align:center;}
			.txt-right2{display:block;text-align:right;margin-bottom:10px;}
			.H1{text-align:center;font-weight:700;margin-bottom:50px;}
			table{border-top:1px solid #000;border-left:1px solid #000;}
			table td,table th{border-right:1px solid #000;border-bottom:1px solid #000;text-align:center; height:32px;}
			.extra{margin-top:36px;}
			.extra h1{padding-bottom:20px;}
			.font16{font:500 16px/2 SimSun; color:#666;}
			.font14{font:500 14px/2 SimSun; color:#666;}
        </style>
    </head>

    <body>
        <div class="txt-hetong">
			<p> 
			<span class="txt-right2">沪驴兴出境（2013）</span>
 			<h1 class="H1">团队出境旅游合同<br />上海驴妈妈兴旅国际旅行社有限公司</h1>
 			<span class="txt-right2">合同编号: <em class="all-line" style="width:120px;"></em></span> 
 			<span class="txt-right2">订单编号: <em class="all-line" style="width:120px;"></em></span> 
 			</p> 
            <h2>合同使用说明</h2>
            <div class="detail_txt">
                <p class="textIndent24">
                    1、本合同根据国家旅游局和国家工商总局共同制定的2010版示范文本，结合《中华人民共和国旅游法》相关精神修订，供出境旅游业务的旅行社（以下简称“组团社”）与出境旅游者（以下简称“旅游者”）之间签订的团队出境旅游合同时使用。
                </p>
                <p class="textIndent24">
                    2、鉴于上海驴妈妈兴旅国际旅行社有限公司（以下简称“驴妈妈兴旅”）依托于在线平台“驴妈妈旅游网”，旅游者在其网站在线订购旅游产品或委托其客服工作人员电话订购旅游产品的，就本合同所需填写部分可以通过在线填写电子订单或口头委托填写等方式确认合同条款并依“驴妈妈旅游网”的预订流程体现至在线合同文本中，对双方均有法律上的强制约束力。
                </p>
                <p class="textIndent24">3、本包价旅游合同的基本条款和协议条款是合同不可分割的组成部分。</p>
            </div>
            <h1>第一部分 基本条款</h1>
            <h2>第一章 定义和概念</h2>
            <div class="detail_txt">
                <p class="textIndent24">第一条　本合同词语定义</p>
                <p class="textIndent24">1、组团社，指依法取得《旅行社业务经营许可证》和《企业法人营业执照》、具有出境旅游业务经营权，与旅游者签订本合同的旅行社。</p>
                <p class="textIndent24">2、地接社，指接受组团社委托，在目的地接待旅游者的旅行社。</p>
                <p class="textIndent24">3、履行辅助人，指与组团社存在合同关系，协助组团社履行本合同义务，实际提供相关服务的法人或自然人。</p>
                <p class="textIndent24">4、公共交通经营者，指旅游者在旅游行程中乘坐的航空、铁路、航运客轮、城市公交、地铁等交通工具或设施的经营管理者。</p>
                <p class="textIndent24">
                    5、旅游者，指与组团社签订出境旅游合同，参加出境旅游活动的中国内地居民及在中国内地的外国人、在内地的香港特别行政区、澳门特别行政区居民和在大陆的台湾地区居民或者团体。
                </p>
                <p class="textIndent24">
                    6、出境旅游服务，指组团社依据《中华人民共和国旅游法》、《旅行社条例》等法律法规，组织旅游者出国及赴港、澳地区等旅游目的地旅游，代办旅游签证／签注，代订公共交通客票，安排餐饮、住宿、游览等服务活动。
                </p>
                <p class="textIndent24">7、在线《行程说明》，指旅游者在“驴妈妈旅游网” 签订电子旅游合同后展示的相关出行计划。</p>
                <p class="textIndent24">8、最终《行程单》，指旅游者在旅游行程开始前由组团社或其指定机构提供的行程说明。</p>
                <p class="textIndent24">9、旅游费用，指旅游者按照本包价旅游合同支付给组团社，用于购买本包价旅游合同和最终《行程单》包含的全部食、住、行、游览、娱乐项目以及境外司机、导游服务等费用。
                </p>
                <p class="textIndent24">10、自由活动，指最终《行程单》中安排的自由活动。</p>
                <p class="textIndent24">
                    11、自行安排活动期间，指最终《行程单》中安排的自由活动期间、旅游者不参加旅游行程活动期间、每日行程开始前、结束后旅游者离开住宿设施的个人活动期间、旅游者经领队或者导游同意暂时离团的个人活动期间。
                </p>
                <p class="textIndent24">12、旅行社责任保险，指以旅行社因其组织的旅游活动对旅游者和受其委派为旅游者提供服务的人员依法应当承担的赔偿责任为保险标的的保险。</p>
                <p class="textIndent24">
                    13、旅游者投保的个人旅游保险，指旅游者自己购买或者通过旅行社、航空机票代理点、景区等保险代理机构购买的以旅行期间自身的生命、身体、财产或者有关利益为保险标的的短期保险，包括但不限于航空意外险、旅游意外险、紧急救援保险、特殊项目意外险。
                </p>
                <p class="textIndent24">14、离团，指旅游者在境外旅游期间，经领队同意不随团队完成约定行程或解除本合同的行为。</p>
                <p class="textIndent24">15、脱团，指旅游者在境外旅游期间，未经领队同意擅自脱离旅游团队，不随团队完成约定行程的行为。</p>
                <p class="textIndent24">16、转团，指由于低于成团人数，组团社征得旅游者书面同意，在出发前将旅游者转至其他旅行社所组的出境旅游团队的行为。</p>
                <p class="textIndent24">17、拼团，指组团社在保证所承诺的服务内容和标准不变的前提下，在签订合同时经旅游者同意，与其他组团社招徕的旅游者拼成一个团统一安排旅游服务的行为。</p>
                <p class="textIndent24">
                    18、不可抗力，指不能预见、不能避免并不能克服的客观情况，包括但不限于因自然原因和社会原因引起的，如自然灾害、战争、恐怖活动、动乱、骚乱、罢工、突发公共卫生事件、政府行为。
                </p>
                <p class="textIndent24">19、意外事件，指因当事人故意或者过失以外的偶然因素引发的事件，包括但不限于重大礼宾活动导致的交通堵塞、列车航班晚点、景点临时不开放。</p>
                <p class="textIndent24">
                    20、业务损失费，指组团社因旅游者行前退团而产生的经济损失，包括但不限于乘坐飞机（车、船）等交通工具的费用（含预订金）、旅游签证/签注费用、饭店住宿费用（含预订金）、旅游观光汽车的人均车租等已发生的实际费用。
                </p>
                <p class="textIndent24">21、黄金周，指通过调休将春节、“十一”等3天法定节日与前后公休日相连形成通常为7天的公众节假日。</p>
            </div>
            <h2>第二章 合同的签订</h2>
            <div class="detail_txt">
                <p class="textIndent24">第二条 最终行程单</p>
                <p class="textIndent24">
                    1、组团社应当在旅游者出行前提供可具体指明出行旅游产品（包括但不限于团号、在线产品标识等）的最终《行程单》，经旅游者签字或者盖章确认后作为本合同的组成部分。最终《行程单》应当对如下内容作出明确的说明：
                </p>
                <p class="textIndent24">（1）旅游行程的出发地、途经地、目的地，线路行程时间（按自然日计算，含乘飞机、车、船等在途时间，不足24小时以一日计）；</p>
                <p class="textIndent24">（2）旅游目的地地接旅行社的名称、地址；</p>
                <p class="textIndent24">（3）交通服务安排及其标准（明确交通工具）；</p>
                <p class="textIndent24">（4）住宿服务安排及其标准（明确住宿酒店的名称、有星级需注明）；</p>
                <p class="textIndent24">（5）用餐（早餐和正餐）服务安排及其标准（明确用餐次数、标准）；</p>
                <p class="textIndent24">（6）组团社统一安排的游览项目的具体内容及时间（明确旅游线路内容包括景区点及游览项目名称、景区点停留的最少时间）；</p>
                <p class="textIndent24">（7）自由活动次数和时间；</p>
                <p class="textIndent24">（8）行程安排的娱乐活动（明确娱乐活动的时间、地点和项目内容）；</p>
                <p class="textIndent24">（9）其他行程中须列入的内容。</p>
                <p class="textIndent24">最终《行程单》用语须准确清晰，在表明服务标准用语中不应当出现“准×星级”、“豪华”、“仅供参考”、“以××为准”、“与××同级”等不确定用语。</p>
                <p class="textIndent24">
                    2、在线《行程说明》系旅游者通过“驴妈妈旅游网”在线或电话预订组团社旅游产品并最终签订电子旅游合同后所展示的出行计划，该计划仅在组团社未能在出行前及时提供最终《行程单》的情况下具备成为行程唯一安排的书面依据。因在线签署的不可逆性及预先性，凡在旅游过程中遵循电子行程计划安排的行程，旅游者亦未表示反对的，可以纳入电子行程计划范围。
                </p>
                <p class="textIndent24">第三条 签订合同</p>
                <p class="textIndent24">
                    1、组团社在签订本合同前，应当对合同内容向旅游者进行详细说明；旅游者在签订本合同前，应当认真阅读本合同条款和详细了解合同内容。旅游者在充分了解和理解本合同条款约定和合同内容后，组团社和旅游者双方签订本合同。
                </p>
                <p class="textIndent24">
                    2、组团社对于最终《行程单》和组团社递交的其他书面资料（包括但不限于《出团通知书》、《旅游安全须知》等）内容应当向旅游者进行详细说明；旅游者在接受或签署最终《行程单》或组团社递交的其他书面资料时，有权对违反本合同约定的内容（变更游览项目、降低住食行服务标准等）提出质疑和相关主张，旅游者要求组团社补偿或解除本合同时应当及时书面提出。
                </p>
                <p class="textIndent24">
                    3、旅游者在签署本合同和最终《行程单》以及组团社的其他书面资料后，或者旅游者签署本合同但未签署最终《行程单》和组团社其他书面资料，但按照最终《行程单》全程参加了旅游，应作为旅游者以实际行为明确表示接受最终《行程单》安排以及组团社其他书面资料内容。
                </p>
                <p class="textIndent24">第四条 旅游广告及宣传品</p>
                <p class="textIndent24">组团社为招揽、组织旅游者而发布的旅游广告、宣传品、信息，必须真实、准确，应当遵循诚实信用的原则，不得进行虚假宣传。</p>
                <p class="textIndent24">第五条　合同效力</p>
                <p class="textIndent24">本合同一式两份，双方各持一份，此合同自双方签章且乙方资源审核完毕同时甲方付清全部应付费用后生效。</p>
            </div>
            <h2>第三章 合同双方的权利义务</h2>
            <div class="detail_txt">
                <p class="textIndent24">第六条 组团社的权利</p>
                <p class="textIndent24">1、根据旅游者提供的身体健康状况及相关条件，决定是否接纳旅游者报名参团；</p>
                <p class="textIndent24">2、根据办理出境旅游的工作或签证需要，核实旅游者提供的相关信息资料；</p>
                <p class="textIndent24">3、按照合同约定向旅游者收取全额旅游费用；</p>
                <p class="textIndent24">4、旅游团队遇紧急情况、突发事件或者旅游者安全事故发生时，应当采取紧急避险措施、或必要救助和处置措施，并对旅游者作出妥善安排；</p>
                <p class="textIndent24">5、拒绝旅游者提出的违反法律法规或超出合同约定的不合理要求；</p>
                <p class="textIndent24">6、当旅游者出现法定情形时，可以依法解除合同；</p>
                <p class="textIndent24">7、因不可抗力发生，或组团社、地接社已尽合理注意义务仍不能避免的事件发生而影响旅游行程时的依法处理权；</p>
                <p class="textIndent24">8、依照法律法规规定和本合同约定的其他权利。</p>
                <p class="textIndent24">第七条 组团社的义务</p>
                <p class="textIndent24">1、按照合同约定和最终《行程单》约定的内容和标准为旅游者提供服务；</p>
                <p class="textIndent24">
                    2、在出团前自行或指定相关机构召开说明会，把根据合同约定细化的最终《行程单》和《出团通知书》、《行程须知》等书面资料发给旅游者；如实详细向旅游者告知具体行程安排和有关具体事项，具体事项包括但不限于所到国家或者地区的重要规定和风俗习惯、安全避险措施、境外小费标准、外汇兑换事项、应急联络方式（包括我驻外使领馆及组团社境内和境外应急联系人及联系方式）；
                </p>
                <p class="textIndent24">3、为旅游团队安排符合我国法律法规规章规定的持证领队人员；</p>
                <p class="textIndent24">4、妥善保管旅游者提交的各种证件，但旅游行程中旅游者的护照应自行保管，由此可能因遗失、毁损、失窃等引起的后果及费用由旅游者承担；</p>
                <p class="textIndent24">
                    5、对可能危及旅游者人身、财产安全的事项和须注意的问题，向旅游者做出真实的说明和明确的警示，并采取合理必要措施防止危害发生；旅游者人身、财产权益受到损害时，应采取合理必要的保护和救助措施，履行报告义务，并对旅游者作出妥善安排，避免旅游者人身、财产权益损失扩大；
                </p>
                <p class="textIndent24">6、按照相关法规、规章的规定投保旅行社责任保险；</p>
                <p class="textIndent24">7、提示旅游者购买个人旅游保险；</p>
                <p class="textIndent24">8、向旅游者提供合法的旅游费用发票；</p>
                <p class="textIndent24">9、对组织老年人、残疾人、未成年人的旅游者，采取相应的安全保障措施，并应当建立对旅游团队或者旅游者发生事故的应急预案；</p>
                <p class="textIndent24">10、依法对旅游者个人信息保密；</p>
                <p class="textIndent24">11、积极协调处理旅游者在旅游行程中的投诉，出现纠纷时，采取适当措施防止损失扩大；</p>
                <p class="textIndent24">12、采用拼团方式出团的，组团社仍承担本合同约定的责任和义务;</p>
                <p class="textIndent24">13、依照法律法规规定和本合同约定的其他义务。</p>
                <p class="textIndent24">第八条 旅游者的权利</p>
                <p class="textIndent24">1、根据自身健康状况和自身条件自主选择旅游产品和服务；</p>
                <p class="textIndent24">2、要求组团社详细介绍旅游者所购买的旅游产品和服务的真实情况;</p>
                <p class="textIndent24">3、要求组团社按照合同和最终《行程单》约定提供旅游行程和服务；</p>
                <p class="textIndent24">4、拒绝组团社或地接社及其工作人员未经事先与旅游者协商一致的转团、拼团行为，拒绝合同或最终《行程单》约定以外的购物及另行付费项目；</p>
                <p class="textIndent24">5、在支付旅游费用后要求组团社开具发票；</p>
                <p class="textIndent24">6、人格尊严、民族风俗习惯、宗教信仰得到尊重；</p>
                <p class="textIndent24">7、残疾人、老年人、未成年人依法享有的便利和优惠；</p>
                <p class="textIndent24">8、行程开始前，可以将本合同权利义务转让给第三人；</p>
                <p class="textIndent24">9、行程结束前，可以依法解除本合同；</p>
                <p class="textIndent24">10、在人身、财产安全遇到危险时，请求组团社、地接社和我国驻境外机构在其职责范围内进行及时救助和协助；</p>
                <p class="textIndent24">11、合法权益受到侵害时，依法向旅游、工商等部门投诉，依法要求组团社索赔或者请求组团社协助索赔；</p>
                <p class="textIndent24">12、根据《中华人民共和国旅游法》和相关法规规定和本合同约定的其他各项权利。</p>
                <p class="textIndent24">第九条 旅游者的义务</p>
                <p class="textIndent24">2、向组团社提交的因私护照或者通行证有效期须在预订团队出境之日半年以上，自办签证/签注者应当确保所持签证/签注在出游期间有效；</p>
                <p class="textIndent24">3、参加组团社安排的出行前说明会，认真阅读和详细了解后，签收组团社发放的最终《行程单》、《出团通知书》、《旅游安全须知》等书面资料，并自觉遵守；</p>
                <p class="textIndent24">
                    4、通过“驴妈妈旅游网”在线或电话预订旅游产品时依网站方流程应完整并如实填写信息，包括但不限于个人身份信息、健康状况信息、安全保障信息、签证/签注资料等对所填的或电话陈述的内容真实性承担责任；对旅游者所提供和指定的联系方式须是与组团社就本合同所有事项联系的唯一且约定的（即经常使用或者能够及时联系到的）；
                </p>
                <p class="textIndent24">5、按照合同约定支付旅游费用；</p>
                <p class="textIndent24">6、按照合同和最终《行程单》约定随团完成旅游行程，配合领队和地接社导游的统一管理，发生突发事件或危险情形时，应服从和配合地接社安排，共同采取措施防止损失扩大；
                </p>
                <p class="textIndent24">7、发生人身伤害事故时，应当服从和配合地接社的紧急救助措施，最大可能的降低或暂缓人身伤害情形扩大；</p>
                <p class="textIndent24">8、行程中发生纠纷时，本着平等协商的原则解决，采取适当措施防止损失扩大，不得采取拒绝登机（车、船）等行为拖延行程或者脱团；</p>
                <p class="textIndent24">9、在自由活动和自行安排活动期间，应当遵守本合同及组团社的安全提示和警示，在自己能够控制风险的范围内活动，并对自己行为的安全负责；</p>
                <p class="textIndent24">10、合法权益受到损害要求组团社协助索赔时，应提供合法有效的凭据；</p>
                <p class="textIndent24">11、根据《中华人民共和国旅游法》和相关法规规定和本合同约定的其他各项义务。</p>
            </div>
            <h2>第四章 合同的变更与转让</h2>
            <div class="detail_txt">
                <p class="textIndent24">第十条  合同的变更</p>
                <p class="textIndent24">1、出行前，组团社与旅游者双方协商一致，可以变更本合同和最终《行程单》约定的内容，但应当以书面形式由双方确认。由此增加的旅游费用及给对方造成的损失，由变更提出方承担；由此减少的旅游费用，组团社应当退还旅游者。</p>
                <p class="textIndent24">2、整个团队在旅游行程中因不可抗力或者意外事件导致本合同或最终《行程单》部分内容无法履行或者继续履行合同的，组团社或地接社可以在征得团队50%以上旅游者书面同意后，对相应行程内容予以变更。因情况紧急无法书面征求意见或者经书面征求意见无法满足50%以上旅游者同意时，组团社或地接社可以决定行程内容的变更，但应当就所作出的变更内容决定提供必要的书面证明。</p>
                <p class="textIndent24">3、旅游者个人或部分旅游者因发生意外事件导致本合同或者最终《行程单》部分内容无法履行或者继续履行合同的，旅游者和组团社或者地接社应当共同以书面方式作出对相应行程内容予以变更。因旅游者个人原因变更行程内容而增加的费用，由旅游者个人承担；由此减少的旅游费用，组团社应当退还旅游者。</p>
                <p class="textIndent24">4、因行前遇到不可抗力或者意外事件的，双方经协商可以书面确认延期出行。延期出行的，在不变更本合同或最终《行程单》约定时，组团社不得再另行向旅游者收取费用。</p>
                <p class="textIndent24">第十一条  合同的转让</p>
                <p class="textIndent24">出行前，在符合办理团队签证或签注期限或其他条件许可情况下，旅游者可以向组团社书面提出将其自身在本合同中的权利和义务转让给符合出游条件的第三人；并且由第三人与组团社重新签订合同；因此增加的费用由旅游者或第三人承担，减少的费用由组团社退还旅游者。</p>
                <p class="textIndent24">第十二条  不成团的安排</p>
                <p class="textIndent24">当低于成团人数不能成团时，旅游者可以与组团社就如下安排在本合同第二十六条中做出约定。</p>
                <p class="textIndent24">1、转团：组团社可以在保证本合同所承诺的服务内容和标准不降低且旅游费价位不变的前提下，经事先征得旅游者书面同意，将旅游者转至其他组团社所组的出境旅游团队，并就受让出团的组团社违反本合同约定的行为先行承担责任。旅游者和受让出团的组团社另行签订合同的，本合同权利义务终止。</p>
                <p class="textIndent24">2、延期出行和改签线路出团：组团社经征得旅游者书面同意，可以延期出行或者改签其他线路出团；改签其他线路出团时，双方应重新签订旅游合同；因此增加的费用由旅游者承担，减少的费用由组团社予以退还。</p>
                </div>
            <h2>第五章 合同的解除</h2>
            <div class="detail_txt">
                <p class="textIndent24">第十三条  不同意转团、延期出行和改签线路出团的合同解除</p>
                <p class="textIndent24">低于成团人数不能成团时，旅游者既不同意转团，也不同意延期出行和改签其他线路出团的，视为组团社解除合同，按本合同第十四条、第十七条第1款相关约定处理。</p>
                <p class="textIndent24">第十四条　行程前的合同解除</p>
                <p class="textIndent24">旅游者和组团社在行前可以书面形式提出解除合同。在出发前30日(按预订出发日减去解除合同通知到达日的自然日之差计算，下同)以上（不含第30日）提出解除合同的，双方互不承担违约责任。组团社提出解除合同的，全额退还旅游费用（不得扣除签证／签注费用）；旅游者提出解除合同，如已办理签证／签注的，应当扣除签证／签注费用。组团社应当在解除合同的通知到达日起5个工作日内，向旅游者退还旅游费用。</p>
                <p class="textIndent24">旅游者或者组团社在出发前30日以内（含第30日，下同）提出解除合同的，由提出解除合同的一方承担违约责任。</p>
                <p class="textIndent24">第十五条  行程中的合同解除</p>
                <p class="textIndent24">1、旅游者未按组团社的《出团通知书》约定时间到达约定集合出发地点，也未能在出发中途加入旅游团队的，视为旅游者解除合同，按照本合同第十八条第1款相关约定处理。</p>
                <p class="textIndent24">2、旅游者在行程中擅自脱团或滞留的，应作为旅游者违约解除合同；旅游者不得要求组团社退还旅游费用；如给组团社造成损失的，应当承担相应的赔偿责任。</p>
                <p class="textIndent24">3、旅游行程中因不可抗力，或者意外事件，或者组团社、地接社、履行辅助人已尽合理注意义务仍不能避免的事件发生，导致无法继续履行合同的，组团社或旅游者均可以书面解除本合同；并由组团社在扣除已向地接社或者履行辅助人支付且不可退还的费用后，将余款退还旅游者。</p>
                <p class="textIndent24">4、旅游行程中因不可抗力，或者意外事件，或者组团社、地接社、履行辅助人已尽合理注意义务仍不能避免的事件发生，导致合同不能完全履行的，经组团社或地接社向旅游者作出说明，旅游者不同意变更的，可以书面解除本合同；并由组团社在扣除已向地接社或者履行辅助人支付且不可退还的费用后，将余款退还旅游者。</p>
                <p class="textIndent24">5、旅游行程中因不可抗力，或者意外事件，或者组团社、地接社、履行辅助人已尽合理注意义务仍不能避免的事件发生，危及旅游者人身、财产安全的，组团社或地接社应当采取相应的安全措施及救助措施，因此支出的费用，由组团社与旅游者分担，原则上旅游者应负责自身所需费用的支出。</p>
                <p class="textIndent24">6、旅游行程中因不可抗力，或者意外事件，或者组团社、地接社、履行辅助人已尽合理注意义务仍不能避免的事件发生，造成旅游者滞留的，组团社或者地接社应当采取相应的安置措施。因此增加的食宿费用，由旅游者承担；增加的返程费用、在滞留当地的用车费、导游费（如有）及因滞留产生的其他合理费用，由组团社与旅游者分担。</p>
                <p class="textIndent24">7、旅游者有下列情形之一的，组团社可以解除本合同：</p>
                <p class="textIndent48">（1）患有传染病等疾病，可能危害其他旅游者健康和安全的；</p>
                <p class="textIndent48">（2）携带危害公共安全的物品且不同意交有关部门处理的；</p>
                <p class="textIndent48">（3）从事违法或者违反社会公德的活动的；</p>
                <p class="textIndent48">（4）从事严重影响其他旅游者权益的活动，且不听劝、不能制止的；</p>
                <p class="textIndent48">（5）法律规定的其他情形。</p>
                <p class="textIndent24">组团社在解除本合同后，应当扣除必要的费用，将余款退还旅游者；旅游者给组团社或者地接社造成损失的，应当依法承担赔偿责任。</p>
                <p class="textIndent24">8、旅游者在行程结束前，可以根据自身健康状况或个人等原因书面向组团社或地接社提出解除本合同，组团社应当与旅游者签订书面解除本合同文件。组团社在扣除必要费用后，将余款退还旅游者；若因此解除合同而造成费用增加，应当由旅游者承担。</p>
                <p class="textIndent24">9、旅游行程中解除本合同的，组团社或者地接社协助旅游者返回出发地或者旅游者书面指定的合理地点，返程费用由旅游者承担，但由于组团社或者地接社原因导致本合同解除的，返程费用由组团社或者地接社承担。</p>
            </div>
            <h2>第六章 旅游行程安全及注意事项的提示和警示</h2>
            <div class="detail_txt">
                <p class="textIndent24">第十六条  旅游者在旅游中（包括自由活动和自行安排活动期间）安全注意和须自觉遵守事项的提示、警示：</p>
                <p class="textIndent24">1、遵守我国和旅游目的地国家（地区）的法律法规和有关规定，不得在境外脱团或滞留。</p>
                <p class="textIndent24">2、遵守旅游目的地国家（地区）的公共秩序，尊重当地的风俗习惯，尊重旅游服务人员的人格，举止文明，不在景观、建筑上乱刻乱画，不随地吐痰和乱扔垃圾，不参与色情、赌博和涉毒活动。</p>
                <p class="textIndent24">3、不得隐瞒患有可能危害其他旅游者健康或安全的传染疾病或其他症状情形；不得从事严重影响其他旅游者权益的活动，不得从事或参与或参加违法或违反社会公德的活动，不得携带危害公共安全的物品，不得携带我国或境外法律法规规定的违禁物品出入境。</p>
                <p class="textIndent24">4、旅游中，旅游者在乘坐任何交通工具（包括任何游览项目中承载旅游者的设施或设备）时，不得将身体任何部位置于交通工具外；并应正确使用所乘坐的交通工具所配备的安全设施和设备。旅游者未经交通工具驾驶人员或管理人员或导游领队许可，在交通工具运行时且乘坐期间，旅游者的身体各部位不得擅自以任何方式脱离座位。</p>
                <p class="textIndent24">5、旅游中，旅游者在任何场所拍摄、水上活动、步行或奔跑、爬坡或登山、登机（车、船及其他乘坐游览设施或设备）、或其他行为时，应当严格遵守秩序、遵守法律法规及当地规定；并应当在酒店或景区或游览场所规定的区域范围内进行，同时应当根据生活常识，自我独立判断本人的行为及所处地域是否可能发生危险。</p>
                <p class="textIndent24">6、旅游中，旅游者应当按照导游领队或相关专业人员或管理人员或说明文件的要求，以及生活常识，正确使用住宿、餐饮、游览项目、旅游活动中一切设施或设备；若遇使用障碍，应当立即停止使用，并立即报告相关人员；严禁滥用或损坏。</p>
                <p class="textIndent24">7、旅游中，旅游者有义务保管好携带的货币，证件和物品；离开酒店或交通工具时、以及在购物或游览期间应随身携带。若旅游者未遵守或违反上述提示，造成自身财产损失的，责任自负。</p>
                <p class="textIndent24">8、旅游者根据自身健康和疾病病史，应在旅游行程前充分做好预防和保障措施（包括配备足量药品和相关物品）。旅游者在旅游途中，可根据自身健康情况或发生的其他原因，决定继续参加或放弃或中止或终止旅游行程或相关游览项目，并应及时将原因和决定书面报告地接社导游或组团社；双方应对此立即进行协商，并共同书面确定旅游者的后续旅游行程及费用结算等事项；旅行社对此不承担违约责任。</p>
                <p class="textIndent24">9、旅游中，旅游者应当根据生活常识和常识性安全知识、常理思维方式做好各项自身安全防范措施；禁止实施违反常识或常理的不安全行为。旅游者应负责做好所陪同或同行的老人、未成年人、残疾人、孕妇、患有疾病旅游者的安全保护工作；并应当根据组团社或地接社或导游或领队的安全提示，自觉遵守旅游行程及活动中的各项安全要求。</p>
                <p class="textIndent24">10、凡老人、未成年人、残疾人、孕妇或其他患有疾病旅游者，在旅游中须有特殊帮助的，应在出行前提出书面诉求，旅行社应采取相应保障措施；额外产生的费用由旅游者承担。上述特殊人群的定义需以“驴妈妈”旅游网上展示的旅游产品中的相关定义为准，旅游者在预订时应当区分、识别。</p>
            </div>
            <h2>第七章 违约责任</h2>
            <div class="detail_txt">
                <p class="textIndent24">第十七条　组团社的违约责任</p>
                <p class="textIndent24">1、组团社在出发前30日以内（含第30日，下同）提出解除合同的，向旅游者退还全额旅游费用（不得扣除签证／签注等费用），并按下列标准向旅游者支付违约金：</p>
                <p class="textIndent24">出发前30日至15日，支付旅游费用总额2%的违约金；</p>
                <p class="textIndent24">出发前14日至7日，支付旅游费用总额5%的违约金；</p>
                <p class="textIndent24">出发前6日至4日，支付旅游费用总额10%的违约金；</p>
                <p class="textIndent24">出发前3日至1日，支付旅游费用总额15%的违约金；</p>
                <p class="textIndent24">出发当日，支付旅游费用总额20%的违约金。</p>
                <p class="textIndent24">如上述违约金不足以赔偿旅游者的实际损失，组团社应当按实际损失对旅游者予以赔偿。</p>
                <p class="textIndent24">组团社应当在取消出团通知到达日起5个工作日内，向旅游者退还全额旅游费用并支付违约金。</p>
                <p class="textIndent24">2、组团社未按本合同或最终《行程单》约定提供服务，或者未经旅游者同意调整旅游行程（本合同第十条规定的情形除外），造成行程中游览项目减少、旅游时间缩短或者食住行标准降低等不符合约定的，应当依法采取补救措施继续履行合同，已采取补救措施但不足以弥补旅游者损失的，由组团社或地接社负责赔偿。</p>
                <p class="textIndent24">若因此造成旅游者人身损害、财产损失的，组团社或者地接社应当依法承担赔偿责任。</p>
                <p class="textIndent24">组团社或者地接社具备履行条件，经旅游者要求仍然拒绝履行合同义务，造成旅游者人身损害、滞留等严重后果的，旅游者还可以要求组团社支付旅游费用一倍以上三倍以下的赔偿金。</p>
                <p class="textIndent24">3、组团社领队或者境外地接社导游在本合同或最终《行程单》约定内容以外，未经团队全体旅游者一致书面同意，另行安排付费项目的，应当承担擅自安排的另行付费项目费用；擅自安排或增加购物的，按旅游费用总额的20%向旅游者支付违约金。</p>
                <p class="textIndent24">4、组团社违反合同约定，在境外中止对旅游者提供住宿、用餐、交通等旅游服务的，应当负担旅游者在被中止旅游服务期间所订的同等级别的住宿、用餐、交通等必要费用，并向旅游者支付旅游费用的30%违约金。如果因此给旅游者造成其他人身、财产损害的，组团社还应当承担损害赔偿责任。</p>
                <p class="textIndent24">5、组团社未经旅游者同意，擅自将旅游者转团、拼团的，旅游者在出发前（不含当日）得知的，有权解除合同，组团社应全额退还旅游者已交旅游费用，并按旅游费用的15%支付违约金；旅游者在出发当日或者出发后得知的，组团社应当按旅游费用的25%支付违约金。如违约金不足以赔偿旅游者的实际损失，组团社应当按实际损失对旅游者予以赔偿。</p>
                <p class="textIndent24">6、地接社或者履行辅助人与旅游者出现纠纷时，组团社应当积极采取措施防止损失扩大，否则应当就扩大的损失承担责任。</p>
                <p class="textIndent24">7、双方当事人有违反本合同的情形而未有书面约定的，因承担违约责任而导致赔偿的,违约金金额按照双方可以书面出示的实际损失证明为标准赔付。</p>
                <p class="textIndent24">8、在不违反旅游法的情形下，就组团社的旅游产品违约责任所做出的特别约定或补充约定，双方当事人应当遵守，其形式包括但不限于在线确认的相关条款。</p>
                <p class="textIndent24">第十八条  旅游者的违约责任</p>
                <p class="textIndent24">1、旅游者在出发前30日内（含第30日，下同）提出解除合同的，应当按下列标准向组团社支付业务损失费：</p>
                <p class="textIndent24">出发前30日至15日，按旅游费用总额5%；</p>
                <p class="textIndent24">出发前14日至7日，按旅游费用总额15%；</p>
                <p class="textIndent24">出发前6日至4日，按旅游费用总额70%；</p>
                <p class="textIndent24">出发前3日至1日，按旅游费用总额85%；</p>
                <p class="textIndent24">出发当日，按旅游费用总额90%；</p>
                <p class="textIndent24">如按上述比例支付的业务损失费不足以赔偿组团社的实际损失，旅游者应当按实际损失对组团社予以赔偿，但最高额不应当超过旅游费用总额。</p>
                <p class="textIndent24">组团社在扣除上述业务损失费后，应当在旅游者退团通知到达日起5个工作日内向旅游者退还剩余旅游费用。</p>
                <p class="textIndent24">2、旅游者因未遵守本合同第十六条规定以及不听从组团社领队或者地接社导游的劝告或警示，影响团队或者其他旅游者旅游行程，给组团社或者其他旅游者造成损失的，应当向组团社或者其他旅游者承担赔偿责任。</p>
                <p class="textIndent24">3、旅游者在本合同或者最终《行程单》约定的行程内容外进行个人活动或者擅自行动所造成自身的人身伤害、财产损失等，由其自行承担；导致其他旅游者或者第三人人身伤害、财产损害时，承担该赔偿责任。</p>
                <p class="textIndent24">4、旅游者在旅游中未能遵守本合同第十六条规定以及《出团通知书》、《旅游安全须知》等书面资料的提示与警示或不听从组团社领队和地接社导游的安全提示、警示及注意事项告知内容，造成自身的人身伤害、财产损害，由其自行承担；导致其他旅游者或者第三人人身伤害、财产损害时，承担该赔偿责任。</p>
                <p class="textIndent24">5、旅游者与组团社或者地接社出现行程中任何纠纷时（包括但不限于人身伤害及救助、财产损害及处理、危急或突发事件及抢救、违约情形发生及补救措施等），应当积极与组团社或者地接社配合或协助，采取措施防止损失或损害扩大，否则应当就扩大的损失或损害承担责任。</p>
                <p class="textIndent24">第十九条 其他责任</p>
                <p class="textIndent24">1、因旅游者提供材料存在问题或者自身其他原因被拒签、缓签、拒绝入境和出境的，相关责任和费用由旅游者承担；组团社将未发生的费用退还旅游者。如给组团社造成业务损失费的，旅游者还应当承担赔偿责任。</p>
                <p class="textIndent24">2、旅游行程中，由于第三方侵害等不可归责于组团社或者地接社的侵权行为导致旅游者人身、财产权益受到损害的，组团社不承担赔偿责任。</p>
                <p class="textIndent24">但因组团社或者地接社不依法履行协助义务，致使旅游者人身、财产权益损失扩大的，应当就扩大的损失部分承担赔偿责任。</p>
                <p class="textIndent24">3、旅游者在自由活动或者自行安排活动期间，其人身、财产权益受到损害的，组团社在已尽到必要提示或者警示义务且事后已尽到必要协助义务的，组团社不承担赔偿责任。</p>
                <p class="textIndent24">4、旅游中，在旅游者发生人身伤害、财产损害时，组团社和地接社有义务立即采取措施进行救助；同时旅游者应当配合和服从救助工作。若旅游者要求变更救助方案的，应书面提出，并承担变更救助方案可能产生的相应责任。旅游者自身原因导致变更救助的，应支付该救助所产生的相关费用。</p>
                <p class="textIndent24">5、旅游者在人身、财产安全遇到危险且接受了相关组织或者机构的救助后，应当支付应由个人承担的费用。</p>
                <p class="textIndent24">6、由于地接社或者履行辅助人原因造成旅游者人身伤害、财产损失的，旅游者可以要求地接社或者履行辅助人承担赔偿责任，也可以要求组团社承担赔偿责任；组团社承担赔偿责任后可以向地接社或者履行辅助人追偿。</p>
                <p class="textIndent24">7、因公共交通经营者的原因造成旅游者人身伤害、财产损失的，由公共交通经营者依法承担赔偿责任，组团社应协助旅游者索赔。</p>
                <p class="textIndent24">8、旅游中，旅游者不得前往行程内容外，或未向旅游者开放的经营、服务场所和设施设备活动；若旅游者未遵守或违反上述提示，造成自身人身、财产损害或造成他人人身、财产损害，责任由旅游者承担。</p>
                <p class="textIndent24">9、旅游者在旅游活动中或者解决纠纷时，损害组团社、地接社、履行辅助人、导游、领队或者其他旅游者的合法权益的，依法承担赔偿责任。</p>
                <p class="textIndent24">10、本合同旅游者签约人确定的联系人或联系方式发生变更时，应当及时告知组团社。若因旅游者或签约人未及时告知变更情况，造成本合同的履行发生纠纷时，组团社不承担违约和赔偿责任。</p>
                <p class="textIndent24">11、法律法规规定和本合同约定的组团社和旅游者应承担的其他责任。</p>
                <p class="textIndent24">第二十条  旅游政策咨询和投诉</p>
				<p class="textIndent24">上海市旅游局 地址：上海市大沽路100号，邮编：200003</p>
				<p class="textIndent24">上海市旅游质量监督所 投诉电话：021-64393615</p>
            </div>
        <h1>第二部分 协议条款</h1>
            <h2>第八章 协议</h2>
            <div class="detail_txt">
                本人已阅读并同意合同文本第一至第七章的内容。
                <p class="textIndent24">第二十一条  <b>签约前，旅游者慎重选择旅游产品的告知事项</b></p>
                <p class="textIndent24">1、旅游的目的地或购买的旅游产品可能涉及：处于高海拔、低海拔，或高温、低温，或飓风、台风多发，或雨雪、干旱、潮湿，或气候多变地区及季节，在签约本合同前，请旅游者自行通过各种渠道充分予以了解，并根据自身健康状况和疾病状态严格审视，慎重选择。</p>
                <p class="textIndent24">2、旅游行程中的旅游活动或娱乐中可能涉及：爬山等登高活动，或游泳、潜水、坐船、快艇等水上、水下活动，或在行程中长途乘车、飞机航行、坐船以及其他交通工具，或行程中存在时差、旅途安排时间紧凑等状况，在签约本合同前，请旅游者根据自身健康或疾病考虑是否适应，慎重选择。</p>
                <p class="textIndent24">3、患有可能危及其他旅游者健康和安全的传染等疾病者，不得参加本合同旅游活动。</p>
                <p class="textIndent24">4、老人、未成年人、残疾人、孕妇、患有心脏、高血压、神经性等严重疾病人员，在没有征得医生或家属书面同意或家属陪同出行情况下，建议不宜参加本合同旅游活动。</p>
                <p class="textIndent24">5、旅游者（签约人）在签署本合同前，<em class="all-line all-line1"> </em>（必须填写：是或否，打勾无效）已经仔细阅读了上述告知事项和本合同旅游行程安排内容，并由组团社工作人员向旅游者详细说明了本合同旅游行程中游览、娱乐项目内容和食住行标准、行程时间安排等的事项。</p>
                <p class="textIndent24">旅游者（签约人）确认，本合同旅游行程中<em class="all-line all-line1"> </em>（必须填写：没有）不适合本人旅游者或者同行旅游者身体状况的游览、娱乐项目或者行程安排和服务内容；若有不适合或不能参加的行程内容，在没有征得医生或家属书面同意或家属陪同出行情况下，建议不宜参加此行程内容。</p>
                <p class="textIndent24">第二十二条  旅游者购买个人保险</p>
                <p class="textIndent24"><b>组团社提示旅游者在签订本合同时或者出行前购买人身意外伤害保险。</b></p>
                <p class="textIndent24">旅游者（签约人）<em class="all-line all-line1"> </em>（必须填写：同意或者不同意，打勾无效）委托组团社办理旅游者投保的个人旅游保险。</p>
                <p class="textIndent24">保险产品名称：<em class="all-line all-line2"> </em></p>
                <p class="textIndent24">保  险    人：<em class="all-line all-line2"> </em></p>
                <p class="textIndent24">保  单    号：<em class="all-line all-line2">详见保单 </em></p>
                <p class="textIndent24">保  险    费：<em class="all-line all-line1"> </em>元人民币，保单份数<em class="all-line all-line1"> </em>;</p>
                <p class="textIndent24">第二十三条  本合同签约各方信息：</p>
                <p class="textIndent24">1、本合同（包括同行旅游者）联系人：姓名：<em class="all-line all-line1"> </em></p>
                <p class="textIndent24">联系方式：手机号：<em class="all-line all-line4"> </em>（短信通知）</p>
                <p class="textIndent24">2、旅游出行人（即签约人）：</p>
                <p class="textIndent24">（1）姓名：<em class="all-line all-line1"> </em>性别：<em class="all-line all-line1"> </em>出生日期：<em class="all-line all-line1"> </em></p>
                <p class="textIndent48">护照号：<em class="all-line all-line4"> </em></p>
                <p class="textIndent48">健康或疾病状况：<em class="all-line all-line2"> </em></p>
                <p class="textIndent24">（2）姓名：<em class="all-line all-line1"> </em> 性别：<em class="all-line all-line1"> </em>出生日期：<em class="all-line all-line1"> </em></p>
                <p class="textIndent48">护照号：<em class="all-line all-line4"> </em></p>
                <p class="textIndent48">健康或疾病状况：<em class="all-line all-line2"> </em></p>
                <p class="textIndent24">（3）姓名：<em class="all-line all-line1"> </em>性别：<em class="all-line all-line1"> </em>出生日期：<em class="all-line all-line1"> </em></p>
                <p class="textIndent48">护照号：<em class="all-line all-line4"> </em></p>
                <p class="textIndent48">健康或疾病状况：<em class="all-line all-line2"> </em></p>
                （其他同行旅游者名单可附页，需由旅游者签约人签字或盖章确认）；
                <p class="textIndent24">本合同旅游者签约人承诺：已经接受同行旅游者的委托，代理同行旅游者与组团社签约本合同并设定本合同联系人；签约人或者联系人的行为对全部同行旅游者具有约束力。若因同行旅游者对签约人的行为或联系人的行为产生质疑，对本合同履行事项与组团社产生任何纠纷或争议时，将由本合同签约人承担全部法律责任和民事责任。</p>
                <p class="textIndent250"> 承诺人（签字）：<em class="all-line" style="width:200px;"> </em></p>
                <p class="textIndent24">3、组团社：<em class="all-line all-line2"> </em> 地址：<em class="all-line" style="width:160px;"> </em></p>
                <p class="textIndent24">联系电话：<em class="all-line all-line4"> </em></p>
                <p class="textIndent24">旅行社业务经营许可证编号：<em class="all-line all-line4"> </em></p>
                <p class="textIndent24">组团社旅游质量监督、投诉电话：<em class="all-line all-line4"> </em></p>
                <p class="textIndent24">4、产品提供方：<em class="all-line all-line2"> </em></p>
                <p class="textIndent24">  地址：<em class="all-line all-line2"> </em> 联系人：<em class="all-line all-line4"> </em></p>
                <p class="textIndent24">第二十四条  旅游行程安排</p>
                <p class="textIndent24">1、旅游行程安排（预订出发日、回程日、几晚几天行程等）和自由活动时间安排与游览、娱乐项目具体内容和时间，以及交通、住宿、餐饮等服务安排和标准等内容，可见在线《行程说明》。</p>
                <p class="textIndent24">2、本合同的旅游行程内容和安排将以出行前组团社向旅游者提供的最终《行程单》内容和安排为准。</p>
                <p class="textIndent24">第二十五条  旅游费用及支付（以人民币为计算和支付单位）</p>
                <p class="textIndent24">1、旅游费用包括：</p>
                <p class="textIndent24">（1）必要的签证/签注费用（旅游者自办的除外）；</p>
                <p class="textIndent24">（2）交通费（含境外机场税）；</p>
                <p class="textIndent24">（3）住宿费；</p>
                <p class="textIndent24">（4）餐费（不含酒水费和飞机或游轮上餐饮费）；</p>
                <p class="textIndent24">（5）组团社在旅游行程安排中包含的全部景区、景点第一门票费；</p>
                <p class="textIndent24">（6）旅游行程中安排的其他游览、娱乐项目费用；</p>
                <p class="textIndent24">（7）组团社、境外地接社司机、导游小费等的其他服务费用。</p>
                <p class="textIndent24">2、旅游费用不包括：</p>
                <p class="textIndent24">（1）旅游证件的费用和旅游者办理离团产生的费用；</p>
                <p class="textIndent24">（2）旅游者投保的个人旅游保险费用；</p>
                <p class="textIndent24">（3）合同未约定由组团社支付的费用，包括但不限于旅游行程单以外非合同或行程约定游览、娱乐项目以及食、住、行所需的费用、自由活动或自行安排活动期间发生的费用;</p>
                <p class="textIndent24">（4）按照国际惯例，在境外酒店或机场需支付的服务小费;</p>
                <p class="textIndent24">（5）旅游行程中发生的旅游者个人费用，包括但不限于交通工具上的非免费餐饮费、行李超重费，住宿期间的洗衣、通讯 、饮料及酒类费用，个人娱乐费用，个人伤病医疗费，寻找个人遗失物品的费用及报酬，个人原因造成的赔偿费用。</p>
                <p class="textIndent24">3、旅游费用计算：</p>
                <p class="textIndent24">成人<em class="all-line all-line1"> </em>元/人；儿童<em class="all-line all-line1"> </em>元/人；</p>
                <p class="textIndent24">合计<em class="all-line all-line1"> </em>元。</p>
                <p class="textIndent24">4、旅游费用支付：</p>
                <p class="textIndent24">旅游费用支付的方式：<em class="all-line all-line3">在线支付 </em>；支付时间：<em class="all-line all-line2">以实际支付时间为准</em>。</p>
                <p class="textIndent24">若出现需向旅游者退还旅游费的情形，则应按照旅游者付款的同等方式及路径办理退款，组团社已出具发票的，旅游者应当在组团社退款前将发票交还组团社。</p>
                <p class="textIndent24">第二十六条  成团人数与不成团的约定</p>
                <p class="textIndent24">最低成团人数<em class="all-line all-line1"> </em> 人；低于此人数不能成团时，组团社应当在出发前30日通知旅游者。</p>
                <p class="textIndent24">如不能成团，旅游者是否同意按下列方式解决：</p>
                <p class="textIndent24">1、<em class="all-line all-line1"> </em>（同意或者不同意，打勾无效）转至组团社指定旅行社出团；</p>
                <p class="textIndent24">2、<em class="all-line all-line1"> </em>（同意或者不同意，打勾无效）延期出团；</p>
                <p class="textIndent24">3、<em class="all-line all-line1"> </em>（同意或者不同意，打勾无效）改签其他线路出团。</p>
                <p class="textIndent24">第二十七条  拼团约定</p>
                <p class="textIndent24">旅游者<em class="all-line all-line1"> </em>（同意或者不同意，打勾无效）采用拼团方式出团。</p>
                <p class="textIndent24">第二十八条  争议的解决方式</p>
                <p class="textIndent24">本合同履行过程中发生争议，由双方协商解决，亦可向组团社所在地的旅游质监执法机构等有关部门或者机构申请调解。协商或者调解不成的依法向甲方所在地人民法院起诉。　</p>
                <p class="textIndent24">第二十九条  其他约定事项</p>
                <p class="textIndent24">1、旅游者因自身健康或疾病状况而根据本合同第二十一条要求组团社提供特殊保障措施的，应承担为此增加的费用（包括增加特殊服务的费用）。</p>
                <p class="textIndent24">2、为办理签证、预留机位、酒店及行程中的交通等，旅游者签订旅游合同时，应按约定或驴妈妈兴旅提示支付预付款；</p>
                <p class="textIndent24">3、旅游者报名参团发生自然单间或加床时需另补差价，组团社将根据参团客源情况尽量拼房，旅游者同意拼房的，应对自身拼房结果及对拼方后的生活习惯差异等情况负责；</p>
                <p class="textIndent24">4、旅游者已清楚行程中酒店等级标准的说明，在不使用国际统一标准的国家（地区）以当地行业标准为准；</p>
                <p class="textIndent24">5、旅游者已清楚并愿意遵守：组团社提供的机票系特加舱位机票或组团社与航空公司约定不签转、更改或退票的机票，不得签转、更改或退票；</p>
                <p class="textIndent24">6、凡持非中国大陆护照的游客，或者自备签证的旅游者已明确知晓：应自行办理本次旅游签证和再次回中国内地大陆的签证。如因签证问题造成出入境受阻，由此产生的后果及费用均由旅游者自行承担；</p>
                <p class="textIndent24">7、旅游者在我国出境以及在前往国或地区入境时，由于自身原因被当地移民局或出入境海关拒绝出入境或遣返，由此产生的后果及费用由甲方自行承担；</p>
                <p class="textIndent24">8、凡参加欧洲、美洲、中东、非洲等旅游线路的旅游者，有义务按照使领馆要求于规定时间地点前往使领馆进行签证面试；以及旅游回国后须按照使领馆要求履行“销签”义务，或在规定时间内去使领馆面试“销签”。因此产生的费用，包括但不限于路费、旅游者误工费均由旅游者自行承担；</p>
                <p class="textIndent24">9、旅游者同意向组团社支付出境旅游保证金<em class="all-line all-line1"> </em>元人民币/人，或按照组团社要求承担保证金金额或承担连带担保责任，在保证金事宜上未达成一致的，组团社有权终止本合同，在扣除相应业务损失费后，退回余款。若旅游者在境外擅自脱团或不按照旅游行程入境或滞留不归的，自愿将该保证金作为违约金全部用于赔偿组团社外事声誉和经济损失。甲方按时随团入境的，组团社将按旅游者保证金支付的同等方式全额退还该保证金本金。</p>
                <p class="textIndent24">10、就旅游者在旅游过程中给第三人（组织）、组团社造成的损失，其应赔偿，经组团社催告无果的，组团社可以从前述保证金中作相应抵扣，并同时通知旅游者；</p>
                <p class="textIndent24"><b>11、重要告知：请旅游者（签约人）在签约本合同前务必仔细阅读本合同全部条款和内容，在组团社工作人员就前述内容和行程中食、住、行、旅游项目、娱乐活动的具体内容、时间、服务安排、标准以及相关的安全提示、注意警示、各自责任、风险向旅游者详细说明后，且甲方明确知晓和完全理解本合同内容，并同意与遵守合同约定内容后，再签订本合同。</b></p>
                <p class="textIndent24"><b>12、因驴妈妈兴旅通过“驴妈妈旅游网”在线销售旅游产品，本章所需旅游者填写之内容均以通过在线预订流程得到填写；旅游者与驴妈妈兴旅一致同意并不可撤消的委托“驴妈妈旅游网”将在线内容自动填充至本合同空白处，并确认其法律效力。</b></p>
                <p class="textIndent24">旅游者（签约人）签字或盖章：<em class="all-line all-line2"> </em></p>
                <p class="textIndent250">签约日期：<em class="all-line all-line1"> </em>年<em class="all-line all-line1"> </em>月<em class="all-line all-line1"> </em>日</p>
                <p class="textIndent24">组团社盖章：<em class="all-line all-line2"> </em></p>
                <p class="textIndent24">营业地址：<em class="all-line all-line2"> </em> 联系电话：<em class="all-line all-line4"> </em></p>
                <p class="textIndent250">签约日期：<em class="all-line all-line1"> </em>年<em class="all-line all-line1"> </em>月<em class="all-line all-line1"> </em>日</p>
            </div>
		<!--
			<div class="detail_txt extra">
				<h1>补充条款</h1>
				<p class="font16"><b>费用说明：</b></p>
				<p class="font14">费用包含</p>
				<p class="textIndent24">机票：国际航班往返经济舱机票（含税）</p>
                <p class="textIndent24">酒店：普吉岛4晚酒店住宿(双人标准间)</p>
                <p class="textIndent24">签证：泰国旅游签证</p>
                <p class="textIndent24">膳食：行程中所示用餐（用餐安排会因航班时间略作调整，请以出团通知书为准）</p>
                <p class="textIndent24">交通：空调大巴</p>
                <p class="textIndent24">门票：景点第一门票</p>
                <p class="textIndent24">导游：中文导游</p>
				<p class="font14">费用不包含</p>
				<p class="textIndent24">房差：报价是按照2人入住1间房计算的价格，如您的订单产生单房，请来电咨询客服，可在填写订单时勾选附加产品中的相关选项进行购买</p>
                <p class="textIndent24">本产品12周岁以下儿童价格，占床与成人同价，不占床请参考页面价格</p>
                <p class="textIndent24">房差：报价是按照2人入住1间房计算的价格，如您的订单产生单房，请来电咨询客服，可在填写订单时勾选附加产品中的相关选项进行购买</p>
                <p class="textIndent24">保险：本产品不含旅游人身意外险,我们强烈建议游客购买。游客可在填写订单时勾选附加产品中的相关保险购买</p>
                <p class="textIndent24">个人护照费用</p>
                <p class="textIndent24">因交通延阻、战争、政变、罢工、天气、飞机机器故障、航班取消或更改时间等不可抗力原因所引致的额外费用</p>
                <p class="textIndent24">酒店内洗衣、理发、电话、传真、收费电视、饮品、烟酒等个人消费
推荐项目</p>
				<p class="font14">推荐项目</p>
				<p class="textIndent24">本产品不含旅游人身意外险,我们强烈建议游客购买。游客可在填写订单时勾选附加产品中的相关保险购买。</p>
				<p class="font16"><b>重要提示：</b></p>
				<p class="textIndent24">1. 财产安全：现金、证件和贵重物品须随身携带和注意保管（无论是乘坐航空器、火车、船只），切勿放在托运行李内，也不应在游览或娱乐时留置在酒店房间或旅游车上，必要时可寄放到酒店的保险箱（如酒店收取费用，请自理），因保管不妥引起遗失及损坏，旅行社不承担责任；</p>
                 <p class="textIndent24">2. "旅游有风险"，建议旅游者根据个人意愿和需要自行投保个人旅游意外保险。根据保险公司的规定，未成年人、成年人、老年人承保、赔付保险金额是不同的，其中未成年人、老年人保险赔付金额会比保单中载明的保险金额低一定比例，敬请留意。对于高风险娱乐项目，旅行社再次特别提醒，务必充分考虑自身身体条件谨慎参加，并强烈建议旅游者投保高风险意外险种。</p>
                <p class="textIndent24">3. 旅游者参加高原地区旅游或风险旅游项目（包括但不限于：游泳、浮潜、冲浪、漂流等水上活动以及骑马、攀岩、登山等高风险的活动）或患有不宜出行旅游的病情（包括但不限于：恶性肿瘤、心血管病、高血压、呼吸系统疾病、癫痫、怀孕、精神疾病、身体残疾、糖尿病、传染性疾病、慢性疾病健康受损），建议在报名前自行前往医疗机构体检或自行咨询医院专业医生意见，以确保自身身体条件能够完成本次旅游活动，如自身身体条件不适宜出游而参加旅游活动的，在行程中因自身身体条件引发的疾病或其他损害由旅游者本人承担相关责任；旅游者如系60岁以上（含60岁）人员出游的，本人需充分考虑自身健康状况能够完成本次旅游活动，谨慎出游，建议要有亲友陪同出游，如因旅游者自身身体原因引发疾病或其他损害由旅游者本人承担相关责任。上述内容作为乙方给予旅游者的重要出游安全提示，如旅游者仍坚持参加旅游活动，由此造成任何人身意外及不良后果将由旅游者本人承担全部责任。为了获得更为全面的保障，乙方强烈建议旅游者出游时根据个人意愿和需要自行投保人身意外伤害保险等个人险种。</p>
                <p class="textIndent24">4. 产品中描述的旅游行程安排可能因不可抗力、意外事件等不可归责于旅行社的客观原因进行调整或者变更。在旅游行程中，当发生不可抗力、危及旅游者人身、财产安全，或者非旅行社责任造成的意外情形，旅行社不得不调整或者变更旅游合同约定的行程安排时,可以调整或变更行程安排，但是应当在事前向旅游者做出说明；确因客观情况无法在事前说明的，应当在事后做出说明；不可抗力或意外事件等导致本次团队旅游行程变更或取消的，产生的损失费用旅行社不承担任何责任，因此增加的旅游费用由旅游者承担，因此减少的旅游费用退还旅游者。</p>
                <p class="textIndent24">5. 不可抗力是指不能预见、不能避免并不能克服的客观情况。不可抗力、意外事件等不可归责于旅行社的客观原因包括但不限于，恶劣天气、自然灾害、战争、罢工、骚乱、飞机故障、航班保护、恐怖事件、政府行为、公共卫生事件等客观原因，造成旅游行程安排的交通服务延误、景区临时关闭、宾馆饭店临时被征用、出境管制、边境关闭、目的地入境政策临时变更、我国政府机构发布橙色及以上旅游预警信息等，均会导致旅游目的无法实现，旅行社不承担违约责任。</p>
                <p class="textIndent24">6. 旅游者在旅游过程中应遵从领队、导游和当地相关人员安排，听从有关人员指导，否则责任由旅游者自行承担。游览、观光过程中应谨慎拍照、摄像，在拍照、摄像时应注意往来车辆、所处位置进行拍照、摄像是否有危险或是否有禁拍标志，切忌在可能有危险或设有危险标志的地方停留。旅游者在行程中发现自身权益受到侵害，应及时告知领队、导游以及旅游者的紧急联系人，因没有及时提出而造成的损失由旅游者自负。</p>
                <p class="textIndent24">7. 在自行安排活动期间，旅游者应在自己能够控制风险的范围内活动，旅游者应选择自己能够控制风险的活动项目，并对自己的安全负责。旅游期间或自行安排活动期间请注意人身和财产安全。旅游者因违约、自身过错、自行安排活动期间内的行为或自身疾病引起的人身、财产损失由其自行承担；由此给旅行社或其他服务提供方造成损失的，旅游者应当承担赔偿责任。为了获得更为全面的保障，乙方强烈建议旅游者出游时根据个人意愿和需要自行投保人身意外伤害保险等个人险种。</p>
			</div>-->
        </div>
    </body>
</html>
