package com.lvmama.businessreply.utils.ruichuang;

import java.util.HashMap;
import java.util.List;
import java.util.Map;

import org.apache.commons.lang3.StringUtils;
import org.json.JSONArray;
import org.json.JSONObject;

import com.lvmama.comm.pet.po.search.ProductPlaceSearchInfo;
import com.lvmama.comm.utils.PriceUtil;

public final class TicketsJson {
	
	private final static String DATA="双溪竹海漂流景区|双溪竹海漂流景区;哈尔滨极地馆|哈尔滨极地馆;廿八都古镇|廿八都古镇;微山湖湿地红荷旅游区|滕州微山湖湿地红荷旅游区;峨眉山万佛顶|峨眉山佛光;绍兴东湖|绍兴东湖;大连滨海国家地质公园|大连海滨浴场;常熟沙家浜风景区|沙家浜;庐山三叠泉|庐山三叠泉;桂林伏波山|伏波山;常熟虞山观景游|虞山－尚湖风景区;比干庙|比干庙;五当召|五当召;亚龙湾国家旅游度假区|亚龙湾中心广场;三甲港海滨乐园|三甲港;万古楼|万古楼;海盐南北湖景区|南北湖;长风公园|长风公园;两江四湖景区|两江四湖景区;杜甫草堂博物馆|杜甫草堂;南戴河国际娱乐中心|南戴河国际娱乐中心;厦门海底世界|厦门海底世界;亚龙湾海底世界|亚龙湾海底世界;吴江静思园|吴江市静思园;燕塞湖风景旅游区|燕塞湖风景旅游区;九寨沟风景名胜区|九寨沟;郑州世纪欢乐园|郑州世纪欢乐园;普陀山景区|普陀山;婺源景区|婺源;黄山风景区|黄山;昆山周庄古镇|周庄;嘉兴西塘景区|西塘;淳安千岛湖|千岛湖;九华山|九华山;杭州西湖风景名胜区|西湖;香港迪士尼乐园|香港迪士尼乐园;深圳欢乐谷|深圳欢乐谷;三清山风景区|三清山;北京故宫博物院|故宫;上海朱家角古镇|朱家角古镇旅游区;青岛极地海洋世界|青岛海底世界;张家界天门山|张家界天门山;什刹海|什刹海;外滩|外滩;北京欢乐谷|北京欢乐谷;温州雁荡山|雁荡山;青城山|青城山;南京汤山颐尚温泉|南京汤山;富春江瑶琳仙境|瑶琳仙境;临安天目山（西天目山）|杭州天目山;蜈支洲岛度假中心|蜈支洲岛;无锡灵山大佛|灵山大佛景区;南浔旅游区|南浔;西岭雪山景区|西岭雪山;颐和园|颐和园;八大关|八大关;兰桂坊|兰桂坊;龙脊梯田|龙脊梯田;上海野生动物园|上海野生动物园;三亚湾|三亚湾;上海大观园|上海大观园;平乐古镇|平乐古镇;日月谷温泉主题公园|日月谷温泉;都江堰景区|都江堰;印象刘三姐|印象刘三姐;小金四姑娘山|四姑娘山;香港海洋公园|香港海洋公园;西安大唐芙蓉园|大唐芙蓉园;西溪国家湿地公园|西溪湿地;大东海|大东海;武隆仙女山国家森林公园|重庆仙女山;上海锦江乐园|锦江乐园;苏州乐园|苏州乐园;东方明珠广播电视塔|东方明珠电视塔;苏州木渎古镇|木渎;长隆欢乐世界|长隆欢乐世界;尖沙咀|尖沙咀;遂宁中国死海|遂宁中国死海;巫山小三峡|巫山小三峡;海陵岛大角湾风景名胜区|海陵岛大角湾风景名胜区;鸟巢|鸟巢;三坊七巷|三坊七巷;井冈山风景区|井冈山风景区;北京动物园|北京动物园;象山|象山;达里诺尔湖|达里诺尔湖;蓬莱海洋极地世界|蓬莱海洋极地世界;上海科技馆|上海科技馆;牟尼沟|牟尼沟;天目湖山水园|溧阳天目湖;上海东方绿舟|东方绿舟;上海金茂大厦|金茂大厦;苏州寒山寺|苏州寒山寺;浙西大峡谷|浙西大峡谷;莫干山风景区|莫干山;雅鲁藏布江大峡谷|雅鲁藏布江大峡谷;三亚西岛|三亚西岛;广德太极洞风景区|广德太极洞风景区;南尖岩|南尖岩;中环|中环;孟姜女庙|孟姜女庙;宿城世外桃源风景区|宿城世外桃源风景区;庆源|庆源;灵隐寺|灵隐寺;广元剑门关|广元剑门关;宜兴善卷洞风景区|宜兴善卷洞风景区;兴隆热带花园|兴隆热带花园;秦皇求仙入海处|秦皇求仙入海处;昭化古城|昭化古城;锡惠公园|锡惠公园;富阳龙门古镇|富阳龙门古镇;黄山翡翠谷|黄山翡翠谷;白水洋|白水洋;木兰天池|木兰天池;亚龙湾蝴蝶谷|亚龙湾蝴蝶谷;武隆芙蓉洞风景区|武隆芙蓉洞风景区;杭州乐园|杭州乐园;大连圣亚海洋世界|大连圣亚海洋世界;聚龙潭|聚龙潭;大理古城|大理古城;神农架神农顶风景区|神农架神农顶风景区;大连森林动物园|大连森林动物园;鹿回头|鹿回头;梅里雪山|梅里雪山;西安古城墙|西安古城墙;江岭|江岭;鹳雀楼|鹳雀楼;华西村|华西村;扬州个园|扬州个园;海南热带野生动植物园|海南热带野生动植物园;象山影视城|象山影视城;胡雪岩故居|胡雪岩故居;无锡梅园|无锡梅园;九侯山|九侯山;枫树湾|枫树湾;北海红树林|北海红树林;卦山|卦山;吼山|吼山;北海海底世界|北海海底世界;天梯山景区|天梯山景区;晓起|晓起;梁皇山|梁皇山;北海海洋之窗|北海海洋之窗;达蓬山|达蓬山;安吉竹博园|安吉竹博园;安吉藏龙百瀑|安吉藏龙百瀑;尧陵|尧陵;邢台大峡谷|邢台大峡谷;老龙头|老龙头;涿州影视城|涿州影视城;山东地下大峡谷|山东地下大峡谷;杭州野生动物世界|杭州野生动物世界;池州杏花村|池州杏花村;桂林象鼻山|桂林象鼻山;成吉思汗陵|成吉思汗陵;吴桥杂技大世界|吴桥杂技大世界;刘三姐景观园|刘三姐景观园;黄山芙蓉谷|黄山芙蓉谷;弋阳龟峰景区|弋阳龟峰景区;曲江海洋馆|曲江海洋馆;龙峪湾国家森林公园|龙峪湾国家森林公园;广汉三星堆博物馆|广汉三星堆博物馆;日照桃花岛风情园|日照桃花岛风情园;婺源文化与生态旅游区|婺源文化与生态旅游区;庐山老别墅|庐山老别墅;苏州灵岩山|苏州灵岩山;湾仔|湾仔;腾龙洞|腾龙洞;浙北大峡谷|浙北大峡谷;葫芦山庄|葫芦山庄;梓潼县七曲山风景区|梓潼县七曲山风景区;绍兴五泄|绍兴五泄;汤阴县岳飞庙景区|汤阴县岳飞庙景区;许昌春秋楼|许昌春秋楼;九龙瀑|九龙瀑;新昌大佛寺|新昌大佛寺;广元千佛崖|广元千佛崖;白鹿洞书院|白鹿洞书院;沂水地下萤光湖|沂水地下萤光湖;神仙池|神仙池;呈坎|呈坎;明永冰川|明永冰川;皇泽寺|皇泽寺;地王观光|地王观光;微山湖|微山湖;阿庐古洞|阿庐古洞;仙堂山|仙堂山;绍兴汤江岩风景区|绍兴汤江岩风景区;新银盏温泉|新银盏温泉;松涛水库|松涛水库;西柏坡纪念馆景区|西柏坡纪念馆景区;张果老山|张果老山;嘉阳小火车|嘉阳小火车;雨崩神瀑|雨崩神瀑;天烛湖|天烛湖;洪江古商城|洪江古商城;蒙山森林公园|蒙山森林公园;海南热带飞禽世界|海南热带飞禽世界;赤柱|赤柱;美岱召|美岱召;维多利亚公园|维多利亚公园;方山国家森林公园|方山国家森林公园;香港杜莎夫人蜡像馆|香港杜莎夫人蜡像馆;后土祠|后土祠;船山飞瀑|船山飞瀑;翠微峰|翠微峰;洪岩仙境|洪岩仙境;苯日神山|苯日神山;长兴仙山|长兴仙山;定园|定园;龙潭沟风景区|龙潭沟风景区;文游台|文游台;张公洞|张公洞;鉴湖|鉴湖;林州红旗渠游览区|林州红旗渠游览区;上清溪|上清溪;青田石门洞|青田石门洞;骊山森林公园|骊山森林公园;临海江南长城|临海江南长城;桐庐垂云通天河景区|桐庐垂云通天河景区;衢州药王山|衢州药王山;柴埠溪大峡谷风景区|柴埠溪大峡谷风景区;岳王庙|岳王庙;青龙大瀑布|青龙大瀑布;当阳百宝寨|当阳百宝寨;星光大道|星光大道;常熟方塔园|常熟方塔园;中国阿胶博物馆|中国阿胶博物馆;中国陶艺中心|中国陶艺中心;鹤鸣山|鹤鸣山;三衢石林|三衢石林;龙川大峡谷|龙川大峡谷;夹山国家森林公园|夹山国家森林公园;太平山顶|太平山顶;浅水湾|浅水湾;百山祖|百山祖;南通博物苑|南通博物苑;茂陵博物馆|茂陵博物馆;孔祥熙宅院|孔祥熙宅院;狮子洞|狮子洞;思溪延村|思溪延村;金林水乡|金林水乡;罗妹莲花洞|罗妹莲花洞;保驾山|保驾山;华阳山|华阳山;介休市绵山风景名胜区|介休市绵山风景名胜区;桫椤王国|桫椤王国;中俄民族风情园|中俄民族风情园;千岛湖好运岛|千岛湖好运岛;上海杜莎夫人蜡像馆|杜莎夫人蜡像馆;五指山|五指山;大洪山风景名胜区|大洪山风景名胜区;镇江南山风景名胜区|镇江南山风景名胜区;虎跑梦泉|虎跑梦泉;雁门关风景区|雁门关;永泰青云山风景名胜区|永泰青云山;齐云山风景名胜区|齐云山;天柱山风景区|天柱山;鼓浪屿风景名胜区|鼓浪屿;少林寺风景名胜区|少林寺;蓬莱阁景区|蓬莱阁;庐山风景区|庐山;香格里拉景区|香格里拉;武夷山自然保护区|武夷山;井冈山风景旅游区|井冈山;海螺沟景区|海螺沟;云台山风景名胜区|云台山;峨眉山风景名胜区|峨眉山;雷峰塔景区|雷峰塔;千山风景名胜区|千山;黄龙风景名胜区|黄龙;成山头景区|成山头;杭州宋城景区|杭州宋城;嘉兴南湖风景名胜区|嘉兴南湖;天台山风景名胜区|天台山;红螺寺旅游度假区|红螺寺;澳大利亚大堡礁景区|澳大利亚大堡礁;常熟尚湖风景区|常熟尚湖;满城汉墓景区|满城汉墓;石梁飞瀑景区|石梁飞瀑;闸坡（海陵岛）|闸坡;天桂山景区|天桂山;宜昌三游洞景区|宜昌三游洞;柯岩风景区|柯岩;诸暨风景区|诸暨;芦芽山风景区|芦芽山;藏山风景区|藏山;穿岩十九峰景区|穿岩十九峰;桂林世外桃源景区|桂林世外桃源;金山岭长城旅游区|金山岭长城;天塔湖风景区|天塔湖;张家界龙王洞旅游区|张家界龙王洞;娲皇宫景区|娲皇宫;太乙洞风景区|太乙洞;济源王屋山风景名胜区|济源王屋山;桐君山(七里扬帆)|桐君山;洪洞大槐树景区|洪洞大槐树;会稽山景区|会稽山;布柳河景区|布柳河;安阳仙台山景区|安阳仙台山;紫薇洞旅游区|紫薇洞;白云峰景区|白云峰;黄仙洞景区|黄仙洞;桂林冠岩|冠岩;杭州大慈岩|大慈岩;庐山天沐温泉度假村|天沐温泉度假村;宁波保国寺|保国寺;武夷山景区|武夷山;金华横店影视城|横店影视城;桂林漓江风景区|漓江;常州嬉戏谷|嬉戏谷;常州中华恐龙园|中华恐龙园;成都天台山|天台山;临安太湖源景区|太湖源;宁波天下玉苑景区|天下玉苑;崇明东平国家森林公园|东平国家森林公园;北京太平洋海底世界|海底世界;杭州东方文化园|东方文化园;淳安千岛湖森林氧吧|千岛湖森林氧吧;成都石象湖景区|石象湖;庐山美庐别墅|美庐别墅;桂林七星公园|七星公园;重庆金源方特科幻公园|金源方特科幻公园;沈阳方特欢乐世界|方特欢乐世界;桂林尧山|尧山;金华双龙洞|双龙洞;成都大熊猫繁育研究基地|大熊猫繁育研究基地;南京中山植物园|中山植物园;杭州山沟沟景区|山沟沟;无锡薛福成故居|薛福成故居;福建嵛山岛|嵛山岛;宜兴灵谷洞|灵谷洞;宁波雅戈尔动物园|雅戈尔动物园;贵州荔波樟江风景名胜区|荔波樟江;桂林叠彩山|叠彩山;贵州天河潭|天河潭;宁波招宝山|招宝山;安徽九子岩风景区|九子岩;宜昌中华鲟园|中华鲟园;黄腾峡|清远黄腾峡漂流;徽州古城|黄山徽州古城;常州南山竹海度假区|天目湖南山竹海;太湖源|临安太湖源景区;天下玉苑|宁波天下玉苑景区;南山大小洞天旅游区|南山文化旅游区;香江野生动物世界|长隆香江野生动物园;长隆旅游度假区|长隆欢乐世界;奉化溪口|宁波奉化溪口景区;兴文石海洞乡风景区|兴文石海风景区;小普陀|宁波东钱湖小普陀;武夷山九曲溪漂流|武夷山景区";

	/**
	 * 读取景点名称
	 * @return
	 */
	public static Map<String, String> readTxt2ReplaceMap() {
		Map<String, String> dataMap = new HashMap<String, String>();
		String[] arrays=DATA.split(";");
		for (String str : arrays) {
			String[] items=str.split("\\|");
			dataMap.put(items[0], items[1]);
		}
		return dataMap;
	}
	/**
	 * 生成json格式
	 * 
	 * @param results
	 * @param 
	 */
	public static JSONArray buildJSONString(Map<String, String> dataMap,Map<Long,List<ProductPlaceSearchInfo>> map) {
		if (null == map || map.isEmpty()) {
			return null;
		}
		JSONArray jsonArray = new JSONArray();
		for (Map.Entry<Long, List<ProductPlaceSearchInfo>> entry:map.entrySet()) {
			ProductPlaceSearchInfo place=entry.getValue().get(0);
			JSONObject jsonObject = new JSONObject();
			try {
				// 来源网站URL
				jsonObject.put("source_url", "www.lvmama.com");
				// 来源网站名称
				jsonObject.put("source_name", "驴妈妈旅游网");
				// 省份
				jsonObject.put("province", place.getProvince() !=null ? place.getProvince() :" ");
				// 城市
				jsonObject.put("city", place.getCity()!=null ?place.getCity() : "");
				// 驴妈妈景点名称
				String placeName=place.getPlaceName()!=null ?place.getPlaceName():"";
				//第三方
				String thirdPlaceName=dataMap.get(placeName);
				if(StringUtils.isNotBlank(thirdPlaceName)){
					placeName=thirdPlaceName;
				}
				jsonObject.put("name", placeName!=null ?placeName:"" );
				// 景点详细地址*
				jsonObject.put("address", place.getPlaceAddress()!=null?place.getPlaceAddress(): "");
				// 景点URL
			  	jsonObject.put("url","http://www.lvmama.com/dest/"+place.getPlacePinYinUrl()+"?losc=030509");
				
				//tickets json
				JSONArray tjsonArray = new JSONArray();
				for (ProductPlaceSearchInfo ticket : entry.getValue()) {
					JSONObject t = new JSONObject();
					// 景点门票名称
					t.put("tickets_name", ticket.getTicketsName()!=null?ticket.getTicketsName():"");
					// 门票类型
					t.put("tickets_attr", ticket.getTicketsAttr()!=null?ticket.getTicketsAttr():"");
					// 门票官方价格
					t.put("tickets_price", PriceUtil.convertToYuan(ticket.getTicketsPrice()));
					// 门票现价
					t.put("tickets_now_price", PriceUtil.convertToYuan(ticket.getTicketsNowPrice()));
					// 门票详情
					t.put("tickets_content", ticket.getTicketsContent()!=null?ticket.getTicketsContent():"");
					tjsonArray.put(t);
				}
				
				jsonObject.put("tickets", tjsonArray);

			} catch (Exception e) {
				e.printStackTrace();
			}
			jsonArray.put(jsonObject);
		}
		return jsonArray;
	}
}



