<div class="lv-agree">
              <h5>上海驴妈妈旅行社有限公司国内旅游线路产品预订协议</h5>

							<strong>第一条 特别提示</strong><br/>
							上海驴妈妈国际旅行社有限公司，为驴妈妈旅游网的战略合作伙伴，上海驴妈妈国际旅行社有限公司充分借用驴妈妈旅游网的散客服务预订平台，推出全方位的国内旅行产品，所有产品的行程安排以及合同签订都由上海驴妈妈国际旅行社有限公司及具有相关资质的合作旅行社提供提供。<br/>
							上海驴妈妈国际旅行社有限公司<br/>
							国内旅行社业务许可证编号：L-SH-00284<br/>
							经营范围：国内旅游、入境旅游业务，从事旅游领域内技术咨询、技术开发，会务服务，展览展示服务。。<br/>
							在预订开始前，请仔细阅读本须知。当您开始预订旅游线路产品时，已表明您仔细阅读并接受本须知的所有条款。<br/>
							
							<strong>第二条 相关概念注解</strong><br/>
							您接受上海驴妈妈国际旅行社对以下概念内涵的注解：<br/>
							线路产品<br/>
							线路产品：该类产品包含前往旅游目的地的往返交通、目的地住宿酒店、其它可选配的接送机、门票等项目的部分或全部。<br/>
							预订提前期与付款期：为保证线路产品的预订，所有线路产品请提前至少三天预订并付清已订产品所有款项。个别产品（如长线团）预订提前期的时限会有特殊要求，详情会在该产品备注中另行约定。<br/>
							线路产品行程开始和结束时间：线路产品行程开始时间以登上由上海驴妈妈国际旅行社安排的出游交通工具时计，线路产品行程结束时间以离开由上海驴妈妈国际旅行社安排的交通工具，送团完成时止。<br/>
							
							<strong>第三条 线路产品内容及其标准</strong><br/>
							线路产品内容主要包含酒店、飞机票、邮轮票、火车票、目的地接待服务及其他服务等。以上服务内容在产品中又被分为已固定包含项目、您必选项目和推荐选择项目三类。具体线路产品的最终包含内容以您自主的选配并被上海驴妈妈国际旅行社确认的订单约定内容为准。<br/>
							您在进行线路产品选配时，应在上海驴妈妈国际旅行社提供的备选项目范围内进行，对于您超出该范围的合理需求，上海驴妈妈国际旅行社将尽力为您落实，但对落实的结果不做任何承诺。<br/>
							驴妈妈旅游网上关于线路产品的行程推荐仅为友情提示，在任何情况下，您都不能把其作为您与上海驴妈妈国际旅行社的约定条款。<br/>
							线路产品组成要素，均为经过上海驴妈妈国际旅行社严格考评筛选出的具备相关资质的供应商提供，上海驴妈妈国际旅行社只对其硬件设施等标准的描述和承诺承担责任，不对其在您消费过程中可能涉及的人员软性服务承担责任。<br/>
							
							<strong>第四条 线路产品价格</strong><br/>
							上海驴妈妈国际旅行社保留在不事先知会的情况下随时更改其在“驴妈妈旅游网”网站上已公布的线路产品价格的权利。<br/>
							您预订的线路产品价格，以上海驴妈妈国际旅行社给您的确认订单上约定的金额为准。 上海驴妈妈国际旅行社给您的确认订单上约定的价格，不包含您办理各种出游必备证件、行李物品的保管及超重费、个人消费、各地机场建设费、航空人身意外保险费及您应自行投保的其它保险费用，也不包含因罢工、大风、大雾、航班取消或更改时间等人力不可抗拒原因所引致的一切额外费用。<br/>
							上海驴妈妈国际旅行社给您的确认订单上约定的价格，不包含相关旅行票证的配送费用。如果您预留的地址不在上海驴妈妈国际旅行社划定的免费配送区域内，您还需要另行支付配送费用。更详细情况请参阅送票范围。<br/>
							
							<strong>第五条 订单生效</strong><br/>
							只有您及时付清上海驴妈妈国际旅行社确认给您的应付费用，上海驴妈妈国际旅行社确认给您的订单方产生法律效力。如您未按要求及时付清相关费用，而此时上海驴妈妈国际旅行社为您预留的产品的价格、内容或标准等发生变化，上海驴妈妈国际旅行社对此将不承担任何责任。<br/>
							订单生效后，您应按订单中约定的时间或时段准时出发或按时入住所订宾馆。如您未准时出发或未按时入住所订宾馆，视为您主动解约，上海驴妈妈国际旅行社可以按照本须知第六条的约定要求赔偿。<br/>
							
							<strong>第六条 您主动解除已生效订单</strong><br/>
							订单生效后，您可以在参加旅游开始前通知上海驴妈妈国际旅行社解除您所做预订，但如果您所预订产品包含机票，则该机票均不可退票或签转，同时您还须承担上海驴妈妈国际旅行社处理该定单已经支出的其它必要费用：<br/>
							1．违约方在出发前72小时通知对方的，应当支付旅游合同总价5%的违约金。<br/>
							2．违约方在出发前72小时内通知对方的，应当支付旅游合同总价10%的违约金+损失费（如车位费、房费定金等）。<br/>
							3．以上违约责任如涉及航空、陆运、水运票务等损失，可参照相关部门有关条款另行赔偿，违约金或赔偿金总额不超过旅游费用总额。<br/>
							若您所预订的产品在目的地停留的日期部分或全部处在春节、五一、国庆节三大“黄金周”或其它部分地方性重大节日期间（具体时段在相应产品内另行提示），您可以在度假活动开始前通知上海驴妈妈国际旅行社解除您所做预订，但鉴于在春节、五一、国庆节黄金周和其它部分地方性重大节日的特殊状况，当您取消已生效订单后，您需要向上海驴妈妈国际旅行社支付全部线路产品费用扣除上海驴妈妈国际旅行社已支出的必要费用后余额的100％的违约金。违约金额不足50元的，按照50元收取。<br/>
							
							<strong>第七条 因上海驴妈妈国际旅行社原因取消您的已生效订单</strong><br/>
							在您按要求付清所有度假费用后，如因上海驴妈妈国际旅行社原因，致使您的度假不能成行而取消的，上海驴妈妈国际旅行社应当立即通知您，除无条件退返您已支付的所有费用外，还应按如下标准支付违约金作为对您的全部赔偿：<br/>
							上海驴妈妈国际旅行社不足七天通知您行程变更或取消，上海驴妈妈国际旅行社应赔偿您已交总费用5%的违约金。<br/>
							上海驴妈妈国际旅行社不足三天通知您行程变更或取消，上海驴妈妈国际旅行社应赔偿您已交总费用10%的违约金。<br/>
							上海驴妈妈国际旅行社不足24小时通知您行程变更或取消，上海驴妈妈国际旅行社应赔偿您已交总费用20%的违约金。<br/>
							
							<strong>第八条 线路产品使用权变更</strong><br/>
							在您按要求付清所有线路产品费用后，飞机团在出发前15日前，并必须经上海驴妈妈国际旅行社同意，您可以将您预订的线路产品使用权转让或赠送给具有参加本次线路活动条件的第三人，但第三人必须具备本次度假活动所必须的证件或其他参团必备条件。变更后如有费用增加，须由您全额承担，否则上海驴妈妈国际旅行社有权拒绝您的变更要求。<br/>
							在您按要求付清所有线路产品费用后，汽车团（此处指不涉及实名制票务的产品如机票）在出发前3日前，并必须经上海驴妈妈国际旅行社同意，您可以将您预订的线路产品使用权转让或赠送给具有参加本次线路活动条件的第三人，但第三人必须具备本次度假活动所必须的证件或其他参团必备条件。变更后如有费用增加，须由您全额承担，否则上海驴妈妈国际旅行社有权拒绝您的变更要求。<br/>
							
							<strong>第九条 您应履行的义务</strong><br/>
							您应确保自身身体条件适合外出旅游度假。<br/>
							您提供给上海驴妈妈国际旅行社的证件和相关资料，及通讯联络方式及配送地址等必须真实有效。<br/>
							度假期间，您应尊重当地的宗教信仰、民族习惯和风土人情，自觉保护当地自然环境。<br/>
							
							<strong>第十条 上海驴妈妈国际旅行社应履行的义务</strong><br/>
							上海驴妈妈国际旅行社应当提醒您注意免除或限制上海驴妈妈国际旅行社自己责任的条款，按照您的要求，对有关条款予以说明。<br/>
							上海驴妈妈国际旅行社代理您办理旅游度假所需的手续，若因办理不妥导致您的直接（仅指该旅游活动本身）损失，上海驴妈妈国际旅行社应承担赔偿责任。<br/>
							上海驴妈妈国际旅行社应告知您参加旅游线路的具体接洽办法和应急措施。<br/>
							
							<strong>第十一条 已生效订单内容变更</strong><br/>
							经双方协商一致，可以以书面形式变更已生效订单约定的产品内容。由此增加的费用应由提出变更的一方承担，由此减少的费用，上海驴妈妈国际旅行社应退还给您。如给对方造成损失的，由提出变更的一方承担损失。<br/>
							
							<strong>第十二条 擅自变更已生效订单内容</strong><br/>
							如果上海驴妈妈国际旅行社擅自变更已生效订单约定的产品内容，应当双倍退还您直接损失（只适用于能够具体化的损失如交通费等）或承担增加的相关费用，并支付直接损失额或增加的相关费用额一倍的违约金。<br/>
							如果您擅自变更已生效订单约定产品内容的，不得要求退还任何费用。因此增加的费用，由您自行承担。给上海驴妈妈国际旅行社造成损失的，应当承担赔偿责任。<br/>
							
							<strong>第十三条 涉及第三方的相关责任</strong><br/>
							第三方指在办理旅游线路产品事宜中涉及的 航空公司、保险公司、 接待社、饭店、同行团友及其他相关机构、企业和个人。<br/>
							1、对于您无法控制，由上海驴妈妈国际旅行社与第三方出现的下列情况，由上海驴妈妈国际旅行社承担相关责任，但您应协助上海驴妈妈国际旅行社办理。<br/>
							您的证件有瑕疵，上海驴妈妈国际旅行社已知而未及时处理或明示您，造成您不能入境而产生的直接住宿、交通损失费用。如果以上事项缘由上海驴妈妈国际旅行社不知情或您故意隐瞒，有关损失由您自行承担。<br/>
							2、对于上海驴妈妈国际旅行社无法控制，您与第三方出现的下列情况，上海驴妈妈国际旅行社应协助办理，结果由您承担，上海驴妈妈国际旅行社不承担责任。<br/>
							您在旅行中应注意人身财产安全，妥善保管自己的证件及行李物品， 如果发生人身意外或随身携带行李物品遗失、被盗、被抢等情况，上海驴妈妈国际旅行社应积极协助办理，但无赔偿之责任；补办证件所产生的费用，由您承担。解决的依据应以相关机构（如航空公司、酒店、保险公司）所订立的安全赔偿条例为准。您必须保留有关单据和证明文件。<br/>
							
							<strong>第十四条 不可抗力</strong><br/>
							您和上海驴妈妈国际旅行社双方因不可抗力不能履行已生效订单约定内容的，部分或者全部免除责任，但法律另有规定的除外。<br/>
							因上海驴妈妈国际旅行社延迟履行已生效订单约定内容后发生不可抗力的，不能免除责任。<br/>
							如果发生特殊情况，请及时致电上海驴妈妈国际旅行社1010-6060，由我方为您协助开展相关应对办法，尽量争取减少您的损失。<br/>
							如果由于航空公司燃油涨价或是临时调价而导致的航线价格上涨，对于已成交的订单，不再向您收取涨价费用；对于已确认但未付款的，如果您在订单确认后第二天中午12点前付款，也不再向您收取涨价费用；对于已确认但在确认后第二天中午12点之后付款的，及未确认的订单，则以新价格为准。 <br/>
							
							<strong>第十五条 解决争议适用法律法规约定</strong><br/>
							在您的预订生效后，如果在本须知或订单约定内容履行过程中，您对相关事宜的履行发生争议，您只同意按照中华人民共和国国家旅游局颁布的相关法律法规来解决争议。<br/>
							
							<strong>第十六条 意外伤害</strong><br/>
							如您预订产品后在产品包含的景区游览、住宿中发生意外伤害事件，驴妈妈会协助您向相关责任方要求赔付，但驴妈妈不负赔付责任。<br/>
							
							<strong>第十七条 投诉标准</strong><br/>
							    如末经过旅游者同意，上海驴妈妈国际旅行社或其委托的供应商提供的服务与协议内容不相符，造成旅游者经济损失，应退还旅游者合同金额与实际花费的差额，并赔偿同额违约金。<br/>
							    以下情况或者由于价格是整体打包价格，并末进行分项，按以下原则进行赔付：<br/>
							1、住宿：例如协议约定挂牌四星，实际安排为不到四星标准，则按2家酒店当天的前台挂牌价差额赔付，并赔偿同额的20%违约金。但低级别酒店的前台售价大于高级别酒店的前台售价则不作赔付；<br/>
							2、餐标：行程中的餐费标准多数已经明示，游客在游玩中如对用餐不满，应立即与旅行社沟通并调整。对于尚末使用的餐费也可协商退订（请至少提前1天与上海驴妈妈国际旅行社代表如导游提出），我们将在您游玩结束后的3日内退还末用餐费。已用餐费恕不退还；<br/>
							3、交通：旅行社保留根据出游人数，调整车辆/舱位/机型大小的权利。但以下几种情况可视作旅行社违约。<br/>
							① 承诺为进口交通工具，但实际为国产交通工具。应退还其间的差额，并赔偿同额的20%作为违约金。<br/>
							② 承诺为空调交通工具，但实际为无空调交通工具。应退还其间的差额，并赔偿同额的20%作为违约金。<br/>
							③ 汽车晚于承诺的集合时间1小时以上，每超过1小时出发，则每人赔付10元/人，同车最高赔付总额不超过车价总额。由于客人自身的原因造成延误与不可抗力的因素不予赔付。其它交通工具（如飞机、轮船）不予赔付。<br/>
							4、导游服务：如全团20%成员不认可导游服务（以游客签字《质量反馈表》为依据），则退回导游服务费用并赔偿同额违约金（假如没有事先分项报价导服费用，则汽车班每人赔付20元，飞机班每人赔付30元）；导游索要小费，旅行社应赔偿索要小费的两倍。<br/>
							5、推荐项目：行程内的推荐项目，属于自愿自理费用。请游客自主选择，上海驴妈妈国际旅行社不对推荐项目进行赔付；<br/>
							6、由于跟团游中已经景区门票价格打包，行程中的景点如遇特殊情况（如不可抗力）及全团90%的团员同意取消，则按团体优惠价格退回门票（不可退回门市价），敬请谅解。如由于旅行社责任减少景区，则除了按门票原值退回外，并赔偿同额的50%作为违约金；<br/>
							7、购物安排：导游违反合同或旅程计划，擅自增加购物次数，每次退还旅游者购物价款的20％。 导游擅自安排旅游者到非旅游部门指定商店购物，所购商品系假冒伪劣商品，旅行有义务协助旅游者追回全部损失。<br/>
							
							<strong>第十八条 其它</strong><br/>
							如本须知中的部分条款与中华人民共和国相关法律法规相抵触，则该条款无效，但不影响其他条款的有效性。<br/>
							本须知未尽的其他事项，在上海驴妈妈国际旅行社确认给您的订单中另行约定。 <br/>
							
							</div>
