<div class="lv-agree">
              <h5>驴妈妈旅游网酒店预订须知</h5>
              <strong>1.预订方式</strong><br/>
							1.1 驴妈妈客服中心电话（1010-6060）24小时接受预订；您也可以通过网站提交预订单；<br/>
							1.2 您在提交订单时请留下您的手机号码、固定电话号码（如有分机请留分机号）；<br/>
							1.3 请最晚于入住前一天上午（12：00前）预订房间，部分酒店需要提前72小时预订，具体需要提前的时间以具体产品页面公告栏为准，节假日、会展期间或旅游旺季，建议您提前较长时间预订，以防酒店客满无房影响您的行程安排。<br/>
							              
							<strong>2．如何得知预订成功</strong><br/>
							当您完成预订之后，我们将按照您在提交订单时所填写的联系方式与您确认订单。<br/>
							
							<strong>3.订单确认所需时间</strong><br/>
							8：00-18:00提交的订单我们会在一小时内给予确认，其余时间段将于次日9：00后给予确认。<br/>
							              
							<strong>4. 付款方式</strong><br/>
							在线支付，接受网银、支付宝、财富通以及信用卡电话支付、银行转帐；及接受中国银行、建设银行、工商银行及农业银行汇款。<br/>
							              
							<strong>5. 预订变更及取消</strong><br/>
							请在入住前一天的12:00之前致电驴妈妈客服中心进行订单的变更或取消，根据您要求变更或取消的时间，我们可能会收取一定的费用；部分产品预订后，我们不接受变更或取消，预订时请仔细查看产品页面的相关说明。<br/>
							              
							<strong>6. 退款方式</strong><br/>
							确认退款后，驴妈妈将在两天内退还到预订人所提供的现金帐户。<br/>
							              
							<strong>7. 入住登记</strong><br/>
							请正确填写实际入住人姓名及相关信息，您可凭姓名、我方短信、有效证件、手机号码登记入住。<br/>
							注：如因预订时提供的入住姓名等相关信息有误而造成无法入住，我们将不承担任何损失。<br/>
							              
							<strong>8. 入住时间及离店时间</strong><br/>
							8.1 入住时间为14：00后。<br/>
							8.2 离店时间为次日中午12：00前。<br/>
							              
							<strong>9. 您的权利和责任</strong><br/>
							驴妈妈承诺在给您确认订房后，您能如期入住您所预订的酒店，否则由此引起的损失由驴妈妈承担。同时，您对您的订房亦负有相应的责任，如由于您已预付房费后而未能入住所造成的损失亦将由您承担。如您在酒店入住时遇到困难，请致电驴妈妈1010-6060，我们将为您提供必要的帮助。<br/>
        </div>
