<div class="lv-agree">
<h5>驴妈妈旅游网预订协议</h5>
<strong>第一条 相关概念注解</strong><br/>
请您阅读并接受驴妈妈旅游网对以下概念内涵的注解：<br/>
由于火车票，受全国各铁路局的不同规定与要求，无法承诺百分之百都能预订成功。
<br/>
<strong>第二条 费用说明</strong><br/>
   预订火车票的旅行产品，所需支付费用=车票票面价*选择预订数量＋交通意外保险*选择预订数量。<br/>
    车票票面价：车票票面实际价格。<br/>
    交通意外保险费：交通意外险费20元/份。<br/>
    注：<br/>
    1）若您前往火车站或者火车票代售点自行换取订单内车票时，按铁路局的相关规定，可能产生5元/张的费用，此项收费与驴妈妈无关。<br/>
    2）同日期、同车次、同座位类型5张票可一次性下单（超过5张票，保险费累计收取）。<br/>
<br/>
<strong>第三条 取票说明</strong><br/>
   1）若您使用二代居民身份证预订火车票产品，可凭预订时所使用的乘车人有效二代居民身份证原件到车站售票窗口、铁路客票代售点或车站自动售票机上办理换票手续。<br/>
    2）若您持有的二代居民身份证无法自动识读或者使用二代居民身份证以外的其他有效身份证件预订的，需出示预订时所使用的乘车人有效身份证件原件和窗口取票号，到车站售票窗口或铁路运输企业授权的铁路客票代售点，由售票员录入证件号码和窗口取票号码并核实后办理换票手续。<br/>
    3）若您在预订成功后、换票前，不慎遗失有效身份证件，须由您本人到乘车站铁路公安制证口办理临时身份证明。<br/>
    4）有效身份证件信息、窗口取票号等经核实一致的，予以换票；不一致的，不予换票。<br/>
    注：部分动车组列车可持二代居民身份证直接检票进站。<br/>
<br/>
<strong>第四条 退票及改签说明</strong><br/>
     1）预订成功后，如需办理订单内的车票退票，离产品内显示的火车发车时间小于4小时，客户须在换取纸质车票后携带预订时所使用的乘车人有效身份证件原件，在列车开车前前往车站退票窗口办理相关手续；铁路局将根据票面价的5%进行计算退票费，并按照最低2元/张进行收取。<br/>
    2）预订成功后，如需办理订单内的车票改签，您须在换取纸质车票后携带预订时所使用的乘车人有效身份证件原件，在列车开车前前往车站改签窗口办理相关手续。<br/>
    3）铁路客票代售点不能办理改签、退票手续。使用二代居民身份证以外的其他有效身份证件预订或者二代居民身份证不能识读的，还须携带预订成功后提供给您的窗口取票号。<br/>
    4）车票只能改签一次；已经改签的车票不能再次改签，但可在改签后车票载明的列车开车前退票。<br/>
5）关于保险变更或退保<br/>
如已购买交通意外保险，因火车票退票或改签而需变更保险或退保的，保险变更或退保以相关保险公司保险合同内约定的条款为准，详见“太平公共交通列车意外伤害保险”。<br/>
<br/>
    
<strong>第五条 退款说明</strong><br/>
退款规定：<br/>
    1) 产品预订失败退款：如果预订失败，驴妈妈将在确认失败后当日退款至原支付渠道，由银行将所有支付款项全额退回。<br/>
2) 产品差价退款：如果订单内含有的车票的实际票价低于您所支付的票价，驴妈妈将在确认实际票价后将差额退款至原支付渠道，由银行将差额款项退回。<br/>
3） 退款方式：以上火车票产品退款一律按客户订单支付时的原支付渠道退回。<br/>
<br/>
退款到帐日期：除产品退票退款以外，以上退款到账日期以银行为准。<br/>
<br/>
<strong>第六条 驴妈妈服务承诺</strong><br/>
    1) 产品预售期内，20:00前支付并提交的订单，我们会在2小时内通知您是否预订成功；20:00后支付并提交的订单，我们会在次日13:00前通知您是否预订成功。<br/>
    2) 产品预订时间：7：00-22：00<br/>
<strong>第七条 免责说明</strong><br/>
    1) 由于产品内含火车票，而全国各铁路局会随时调整车次、票价、坐席等信息，故本网显示产品信息，如车次、票价、坐席信息等仅供参考，最终以实际购买的产品价格为准。<br/>
    2) 如因客户提供错误的订单信息（姓名、证件号码、日期、车次、座位类型等）或者因客户自身原因导致无法取票、车票丢失、车票损毁等情况所导致的损失，客户需自行承担相关损失费用。<br/>
    3) 订单退款将按承诺时限退款到客户订单支付的原渠道，客户支付渠道到客户账户的时间由支付渠道决定，请您与支付渠道沟通联系。<br/>
<br/>
<strong>第八条 解决争议适用法律法规约定</strong><br/>
  在您的预订生效后，如果在本须知或订单约定内容履行过程中，您对相关事宜的履行发生争议，您同意按照中华人民共和国颁布的相关法律法规来解决争议，并同意接受上海市普陀区人民法院的管辖。<br/>
</div>
