<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="s" uri="/struts-tags"%>
<div>
<p>
其他线路推荐（有则写上，宋体、12号、红色字体、加粗） </br>
此线路其他住宿等级产品链接： </br>
千岛湖绿城度假酒店 http://www.lvmama.com/product/88689</br> 
其他类似线路产品链接： </br>
杭州、千岛湖2日游http://www.lvmama.com/product/91938</br> 
<span style='color: #EE8800;'>酒店住宿等级说明（宋体、12号、蓝色字体、加粗）</span></br>
以下提供★表示挂牌酒店星级，☆表示未挂牌酒店住客网络评分），其信息仅供参考，不做合同依据。 此线路参考住宿级别为： 第一晚★★★★★，第二晚☆☆☆</br> 
产品细节介绍（代售可以选择填写，开心驴行必须填写，宋体，12号、黑色字体、无加粗） </br>
1、 产品设计理念：这款产品设计的初衷，行程为什么这么设计，有什么亮点，能为游客带来什么样的内容与惊喜。描述完之后，下方放置一张大小不超过200kb，尺寸930*220大图（可以由两至三张图片拼成，大小不超过100kb/每张，尺寸320*240）</br> 
2、 景区描述：行程中涉及到的重点景区描述，下方并配两至三张图片，大小不超过100kb/每张，尺寸320*240 </br>
3、 目的地美食：（供应商提供的用餐必须包含当地的2道以上的特色餐），下方并配两至三张图片，大小不超过100kb/每张，尺寸320*240</br> 
4、 入住酒店介绍：必须包含：a酒店地址 b交通情况 c简要概述。下方客房配图两至三张，大小大小不超过100kb/每张，尺寸320*240 </br>
5、 礼品等其他礼物赠送：有则写上，下方并配两至三张图片，大小不超过100kb/每张，尺寸320*240
</p>
</div>