<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="s" uri="/struts-tags"%>
<div>
<p>
附加产品：强烈建议游客根据需求在出游前预订购买以下旅游服务项目，游客可在填写订单时勾选附加产品购买相关项目：</br>
<span style='color: #EE8800;'>一、行程中其他自选旅游服务项目：</span></br>
1、建议根据个人情况购买： 寿文化广场至吴越弟一峰架空索道：单程40元/人，往返程70元/人【寿文化广场登山至吴越弟一峰约1.2公里，单程徒步约1小时，如乘坐索道单程约12分钟（不含检票排队时间）】</br>
<span style='color: #EE8800;'>二、可选行程：</span></br>
1、御水温泉【行程第一天晚上】（参加的游客需在预订线路时购买御水温泉线路打包产品差价方可参加此行程）：挂牌价218元/人，御水温泉线路打包产品差价非周末90元/人，周末及黄金周108元/人</br>
【10月1日起按新《旅游法》规定，游客出游前报名预订的旅游产品费用以外，不得向游客再收取别的收费旅游项目。如游客需现场购买以上旅游服务项目，请自行前往购票点，按门市挂牌价格购买，我社导游人员不提供代为购买服务。（如游客自行购票时因排队、检票等因素导致脱离团队超过10分钟以上，则视为游客在此景点为脱离团队且自由活动！）】</br>
<span style='color: #EE8800;'>无推荐项目及可选行程：</span></br>
全程无推荐项目
</p>
</div>