<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="s" uri="/struts-tags"%>
<div>
<p>
<span style='color: #EE8800;'>单人房差</span></br>
1、	单人房差（房差说明详见：重要提示——行前须知第1条）：【标准等】房差100元/人；1月2日、1月23日至27日房差120元/人/晚；【品质等】房差280元/人；1月23日至26日房差520元/人；1月2日、1月27日房差300元/人</br>
<span style='color: #EE8800;'>用餐</span></br>
用餐样板一：</br>
2、用餐可自带干粮或导游组织团队餐，餐费游客自行现付餐厅，建议自理餐费标准：30元/人/餐起做</br>
用餐样板二：</br>
2、用餐可自带干粮或导游组织团队餐，餐费游客自行现付餐厅，建议自理餐费标准：山下早餐20元/人/餐起做，山下正餐25元/人/餐起做，山顶晚餐65元/人/餐起做+山顶早餐35元/人/餐起做</br>
<span style='color: #EE8800;'>保险</span></br>
保险费用说明：</br>
3、	本产品不含旅游人身意外险，我们强烈建议游客购买，游客可在填写订单时勾选附加产品中的相关保险购买</br>
<span style='color: #EE8800;'>儿童费用说明</span></br>
儿童费用说明（儿童票价，代售可以选择填写，开心驴行必须填写）：</br>
4、	儿童价费用仅含往返上海车位费和导游服务费用，其他产生费用敬请自理。【注：儿童价适用于身高0.8至1.2米（含）的儿童。】，儿童门票请游客自行于景区入口处现补（如需我社导游代买需游客提交书面证明方可），仅供参考（实际以景区公告为准）：</br>
蠡园：1.5(含）米以上45元/人，1.2(含）-1.5米儿童20元/人，1.2米以下儿童免票。</br>
鼋头渚：1.5(含）米以上105元/人，1.2(含）-1.5米儿童50元/人，1.2米以下儿童免票。</br>
樱花温泉：1.4（含）以上158元/人，1（含）米—1.4米，58元/人，1米以下免票。</br>
“梦回江南”1.4（含）以上180元/人，1.4米以下不占座位者免票。
</p>
</div>