<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="s" uri="/struts-tags"%>
<div>
<p>
<span style='color: #EE8800;'>交通</span></br>
1、交通：国产空调旅游车（保证一人一正座，车型大小根据实际游客人数安排）</br>
普陀山样板：</br>
1、交通：国产空调旅游车（保证一人一正座位，车型大小根据游客实际人数安排）另含朱家尖/普陀山往返快艇票及普陀山景区内3次公共交通车费；</br>
火车样板：</br>
1、	交通：去程火车硬座回程动车二等座，当地国产空调旅游车（保证一人一正座位，车型大小根据游客实际人数安排）</br>
<span style='color: #EE8800;'>住宿</span></br>
可以加床房间样板：</br>
2、住宿：当代假日酒店或新安宾馆或98快捷或新华宾馆或利民大酒店或育才酒店或骑龙宾馆或紫毫宾馆或者速八酒店双人标准间</br>
不可以加床房间样板：</br>
2、住宿：当代假日酒店或新安宾馆或98快捷或新华宾馆或利民大酒店或育才酒店或骑龙宾馆或紫毫宾馆或者速八酒店双人标准间（此线路酒店无三人间且不能加床）</br>
不能保证标间样板：</br>
2、住宿：农家乐兰亭山庄或风华宾馆或静心山庄或幸福山庄双标间或三人间</br>
唯一指定入住酒店：</br>
2、住宿：名湖大酒店酒店双人标准间，此线路参考酒店为唯一指定入住酒店（遇不可抗力特殊情况除外）</br>
唯一指定入住酒店且不能加床样板：</br>
2、住宿：名湖大酒店酒店双人标准间（此线路酒店无三人间且不能加床），此线路参考酒店为唯一指定入住酒店（遇不可抗力特殊情况除外）</br>
<span style='color: #EE8800;'>门票</span></br>
门票样板一：</br>
3、门票：天目湖、御水温泉首道大门票</br>
门票样板二（行程内有联票）：</br>
3、门票：天目湖、御水温泉首道大门票（注：天目湖门票御水温泉门票为两点联票，放弃其中任何一个景点费用不退。）</br>
门票样板三（行程内有含赠送门票项目）：</br>
3、门票：千岛湖、金峰峡谷漂流首道大门票（注：金峰峡谷漂流为赠送项目，赠送景点如不参加或不能游览，不退任何费用）</br>
注：门票需显示所含景点或赠送景点</br>
<span style='color: #EE8800;'>用餐</span></br>
用餐样板一：（不含早不含正餐）</br>
4、用餐：全程用餐自理</br>
用餐样板二：（含早不含正餐）</br>
4、用餐：酒店含早，正餐自理</br>
用餐样板三：（含早含正餐）</br>
4、用餐： 1早1正（酒店含早；一顿正餐30元/人/餐）</br>
<span style='color: #EE8800;'>服务</span></br>
导游服务样板一：</br>
5、服务：导游讲解服务</br>
导游服务样板二：</br>
5、服务：此产品仅含普陀山岛上当地导游讲解陪同服务</br> 
<span style='color: #EE8800;'>景点游览时间</span></br>
需写明各景点具体游览时间，包括无门票景点，景点游览时间样板：</br>
6、景点游览时间：（不少于以下所列时间、所列游览时间包含购票时间）</br>
   南山竹海：270分钟</br>
   天目湖山水园：240分钟</br>
<span style='color: #EE8800;'>赠送项目</span></br>
赠送项目表示样板:</br>
7、赠送矿泉水一瓶；送驴妈妈纪念徽章一枚；</br>
<span style='color: #EE8800;'>儿童价费用包含</span></br>
儿童项目样板:</br>
8、儿童价费用包含：仅含往返上海车位费和导游服务费用，其他产生费用敬请自理。【注：儿童价适用于身高0.8至1.2米（含）的儿童。】
</p>
</div>