<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="s" uri="/struts-tags"%>
<div>
<p>
<span style='color: #EE8800;'>补房差补充说明:</span></br>
1、住宿只含每人每天一床位。若出现单男单女，客人可以选择补房差或加床（加床一般为弹簧床或折叠床或其他床型）。</br>
补房差补充说明（酒店无三人间且不能加床，按下列表述）：</br>
1、	住宿只含每人每天一床位。此线路酒店无三人间且不能加床，若出现单男单女，敬请补房差，谢谢配合！</br>
注：如有上车信息统一在行前须知第二条最后显示！</br>
<span style='color: #EE8800;'>上车点表述样板一:</span></br>
2、上车请对号入座；车牌号、座位号以及导游联系方式将在出行前一天19：00前以短消息形式通知，敬请留意；如您在出行前一天19：00尚未收到导游员短消息联系，请速来电咨询。</br>
注：游客座位号从3号开始安排，1号座位为导游工作位，2号座位为协调座位（给予晕车呕吐人员，此座位由导游人员视实际情况安排），在旅途中，为保证游客及导游人员安全，禁止任何人入座驾驶员右侧副座，谢谢配合！</br>
上车点说明：认 “开心旅行”导游旗及车牌号上车，过时不候，请勿迟到。如需途经站点上车，请在“填写游客信息”时集合地点一栏勾选上车地点</br>
上车点：</br>
A、始发站7：30上海汇川路凯旋路路口近龙之梦购物中心（地铁2号线中山公园站2号口出门右转，步行200米）公交67路、13路、88路中山公园终点站附近集合，</br>
B、途经站点（非集合首发站，实际时间如有变动敬请见谅）7：50南方商城沪闵路万源路路口</br>
C、途经站点（非集合首发站，实际时间如有变动敬请见谅）8：10松江老城区高速收费口</br>
D、11月1日起接驳车上车点（周六及法定节假日提供此项接送服务），早6：30地铁2、4、6、9号线世纪大道站6号出口，169、987、790公交车站附近上车（近浦东世纪大道潍坊路口）。【注：接驳车服务为免费提供，因服务能力有限，故只负责单程接至中山公园始发站，不安排游客返程回送。接驳车非参加本次旅游车辆（接驳车不固定座位，先到先坐），游客乘坐接驳车至中山公园后换乘预订出游旅游车。接驳车上无导游人员，车辆于早上06：30准时发车，请提前抵达，过时不候，敬请谅解。】</br>
下车点：</br>
A、返程途径站：松江老城区高速收费口</br>
B、返程途经站：莲花路地铁口</br>
C、终点站：上海汇川路凯旋路路口近龙之梦购物中心、</br>
<span style='color: #EE8800;'>特殊描述内容：</span></br>
<b>多线路拼车提示样板：</b></br>
3、本线路在车辆不满座的情况下，会与千岛湖其他景点的线路拼车，拼车不影响旅游质量。</br>
<b>套团套车提示样板：</b></br>
3、在不影响游览的情况下，旅游社用车及导游可能会出现套车及导游套团情况，即全程不固定使用同一辆车及全程不安排同一名导游员带团</br>
<b>普陀山提示：</b></br>
4、普陀山地处海岛，气候潮湿，岛上接待能力有限，与市区酒店条件不可相比，宾馆难免会有潮湿等状况，敬请谅解。</br> 
因此线路属于海岛区域，淡水、电力资源短缺，供给困难，故不能保证24小时供水，入住宾馆时请注意供水时间，并请节约用水、用电。</br>
<b>九华山提示：</b></br>
4、九华山地处高山，气候潮湿，山上接待能力有限，与市区酒店条件不可相比，宾馆难免会有潮湿等状况，敬请谅解。 山上住宿条件有限，虽提供拖鞋、毛巾和洗漱用品，但还是建议游客自备。</br>
<b>外宾加收费用提示：</b></br>
5、外宾（台湾、港澳、东南亚、欧美等）不持有中国公民身份证的游客均加收**元/人/晚。</br>
<span style='color: #EE8800;'>漂流、海鲜、温泉提示（不用加序号）：</span></br>
<b>漂流线路特别提示：</b></br>
1、患有精神病、心脏病、高血压、癫痫病、感冒、发烧等怕湿等疾病的患者、孕妇、女性生理期，12岁以下儿童和六十岁以上老人不宜参加漂流活动。严禁赤脚漂流。</br> 
2、漂流是一项全身湿透的水上运动，漂流前请带上更换的衣物和凉鞋，穿着上应尽量选择简单、易干的衣服，鞋子最好是选择凉鞋，漂流过程中请听从景区工作人员的指挥。</br> 
3、对于带有手机、手表、相机、戒指、项链、手链、脚链、重要证件、现金抄票等怕水物品和贵重物品均不能随身带去漂流，以免遗失或浸水。 </br>
4、漂流时，请游客正确穿戴救生衣，注意航道引导标志。在漂流时，绝不能脱掉救生衣；不能随意下河游泳；不能坐在船头或船沿边上，不能在漂流船上随意站起来，这样会很容易把您甩入河中；下滩或过深潭时，一定要先坐好、扶稳，双手抓住船沿两边的扶手带，保持人体与船的重心平衡；在转弯、激流处更要小心，不得互相嬉戏打闹。出现险情，不要惊慌。要互相告诫，抓紧船绳，坐稳船体，不得自行跳船，防止摔伤。</br> 
5、漂流艇进入滑道，双手紧抓安全绳，严禁松手、严禁站立，坐稳身体，更安全的体验速度的刺激。</br> 
6、万一碰到翻船时，要立即松放船绳，防止船体压在身上透不过气来。如船体压在身上，要想法将其托起。请不要惊慌，不要害怕，要沉着，因为您穿了救生衣，始终不会沉掉。不要害怕落水，因为我们有救生衣防护，再深的水也不能将我们淹没。在落水后，要想法站起，慢慢向岸边靠拢，不要快速在河道中行走，防止河中暗石撞脚。也可以叫河边站岗的我们的工作人员提供帮助。</br>
7、在漂流过程中，因游客操作不当或故意造成他人及自身伤害，本公司概不负责。为确保您和他人的安全严禁携带易破碎的玻璃容器品进入河道。</br> 
8、漂流是一项高风险户外运动，在旅游过程中、游客所参加的旅游活动应选择自己能够控制风险的旅游项目，并对自己安全负责。请慎重选择漂流项目。按国家规定，我们强烈建议游客购买，游客可在填写订单时勾选附加产品中的相关保险购买</br>
<b>品尝海鲜注意事项：</b></br>
1、为了减少吃海鲜引发的食物中毒，尽量选购活的，尢其是死蟹最好不要买来吃。有甲壳的海鲜，在烹调前要用清水将其外壳刷洗干净。贝壳类海鲜烹煮前，在淡盐水中浸约一小时，让它自动吐出泥沙。浸泡时间不宜过长</br>
2、 海鲜生吃，先冷冻再浇点儿淡盐水。对肠道免疫功能差的人来说，生吃海鲜具有潜在的致命危害。您可以将牡蛎等先放在冰上，在浇上一些淡盐水，能有效杀死这种细菌，这样生吃起来就更安全。</br>
3、海鲜不宜下啤酒。食用海鲜时最好不要饮用大量啤酒，否则会产生过多的尿酸，从而引发痛风。吃海鲜应配以干白葡萄酒，因为其中的果酸具有杀菌和去腥的作用</br>
4、关节炎患者少吃海鲜。因海参、海龟、海带、海菜等含有教多的尿酸，被人体吸收后可在关节中形成尿酸结晶，使关节炎症状加重  </br>
5、海鲜忌与某些水果同吃。海鲜中的鱼、虾、藻类等都含有比较丰富的蛋白质和钙等营养物质。如果把它们与含有糅酸的水果，如葡萄、石榴、山楂、柿子等同食，不仅会降低蛋白质的营养价值，这种物质刺激肠胃，会引起人体不适，出现呕吐、头晕、恶心和腹痛腹泻等症状。所以，海鲜大餐之后最好不要马上吃水果。海鲜与这些水果同吃，至少应间隔2小时6、吃海鲜后，一小时内不要食用冷饮、西瓜等食品，且不要马上去游泳。</br>
<b>温泉线路特别提示：</b></br>
1、参加温泉线路的游客敬请自带泳衣。</br>
2、泡温泉人多时，经常可能出现拼柜现象，属于正常情况，敬请谅解！</br>
<b>温泉线路注意事项：</b></br>
1、最好不要独自一人泡，以免发生意外。</br>
2、避免饭前、饭后、酒后泡温泉，泡温泉与吃饭时间至少应间隔一小时。</br>
3、一定要记得把身上的金属饰品摘下来，不然首饰会被硫化成黑色。 </br>
4、选择适应自身的高、中、低温度的温泉池，一般从低温到高温，每次不宜超过15分钟。</br> 
5、温泉不宜长时间浸泡，否则会有胸闷、口渴、头晕等现象。在泉水中感觉口干、胸闷时，就得上池边歇歇，或喝点饮料补充水分。</br>
6、皮肤干燥者浸泡温泉之后最好立刻抹上滋润乳液，以免肌肤水分大量流失引起不适。</br>
7、有心脏病、高血压及有动脉硬化的人，要浸温泉之前，要先慢慢地用温泉擦身体，再泡温泉，不可以一下子就去泡温泉，才不会影响血管收缩。高血压患者出浴时不要马上接触冷空气（容易造成脑中风）。</br> 
<b>不宜泡温泉的人群:</b></br>
1、白血病患者（会刺激新陈代谢，导致身体加速衰弱）。经手术摘除或治愈者除外。</br>
2、急性疾病患者，如急性肺炎、支气管炎、扁桃腺发炎、中耳炎，尤其是发烧患者。</br>
3、结核以及结核性疾病患者。</br>
4、伤寒、赤痢、流感等传染病患者。当人们出现扁桃腺发炎、发烧、感冒等急性病时，身体的抵抗力下降，会出现寒颤发热症状。这时如果将机体发热的患者置于温度较高、湿度较大的温泉中，反而会因温泉包间空间狭窄、空气流通不畅，加速患者体内水分蒸发，容易造成脱水、缺氧、咳嗽加重甚至呼吸困难等不良反应，出浴后突遇冷空气，还会加重感冒。</br>
5、身体极度衰弱者。</br>
6、严重湿疹、皮肤炎及皮肤有溃烂伤口者。温泉所含的硫磺及其他酸碱物质可以消炎杀菌，对一般感染性或寄生性皮肤病很有疗效，但有时也会刺激皮肤使伤口恶化，甚至导致“温泉性皮肤病”，因此对于部分皮肤病患者，不宜泡温泉。对于患有湿疹、异位性皮肤炎等的人来说，泡在热水中过久，由于加速皮肤水分的蒸发，破坏皮肤保护层，也容易导致症状的加重。</br>
7、皮肤过敏者不宜泡温泉。</br>
8、孕妇怀孕初期和后期。</br>
9、手术过后者不宜泡温泉。</br>
10、女性生理期。</br>
11、糖尿病患者不宜长时间泡洗热水澡、蒸桑拿浴和泡温泉，因为水温过高可让患者注射的胰岛素吸收加快，而且长时间身体过热使机体能量消耗增加，心脏负担加重，很容易出现意外。建议糖尿病患者在洗澡时时间不能超过20分钟，水温不要超过40摄氏度，以免出现意外。带有血管并发症的糖尿病重症患者更不宜泡温泉。</br>
12、容易失眠的人，不要长时间浸泡。</br>
13、凡有心脏病、高血压或身体不适者，不宜泡温泉，除非经医生允许。泡温泉时人体的血管自然扩张，而酒精本身就有扩张血管的作用，双重压力会引发心血管疾病。心脑血管患者有高血压、心脏病患者，在规则服药的前提下，可以泡温泉，泡温泉的水温切忌太高，一般应保持在40摄氏度左右，浸泡时间也不要过久，每次下水不能超过15分钟；并且不可让水位超过心脏的位置，以免血管突然扩张，发生意外；起身时应谨慎缓慢，以防因血管扩张、血压下降导致头昏眼花而跌倒。
</p>
</div>