<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="s" uri="/struts-tags"%>
<div>
<p>
<span style='color: #EE8800;'>规则注解：</span></br>
1、-----5个小写、中文、半角。</br>
2、凡是景点、免费景点，都需要加【】。</br>
3、行程中必须要体现中餐、晚餐的参考模板（如不能提供参考菜单，可不写“团队餐十人一桌……”及菜单）：</br>
享用中餐，餐费敬请自理（为了不影响正常游览行程，享用中餐时间为45分钟，用餐方式：导游组织团队餐，餐费游客自行现付餐厅，建议餐标40元/人/餐或游客自带干粮）。</br>
团队餐十人一桌，参考菜单（菜单仅供参考，具体情况根据人数及当天提供菜单安排为准）。 </br>
天目湖砂锅鱼头、天目湖香肠、剁椒鲜鱼、草山鸡、红烧排骨、葱花草鸡蛋、长豆干烧肉、雪菜肉丝、青椒豆腐干、时蔬一道、溧阳水芹。</br>
4、入住酒店文字固定模板：</br>
行程结束后入住酒店休息。（御水温泉至酒店约35公里，车程约40分钟）。</br>
5、如行程中有可选行程表述，需在原行程后空开一行，内容表述方式详见可选样板三。</br>
6、出发地至餐厅、餐厅至景点、景点至酒店，均需提示公里数及前往方式（车程、步行）。景点另需显示游览时间样板：</br>
（南山竹海至御水温泉约850米，步行约7-8分钟，游览约3小时，请自带泳衣）。</br>
</br>
<span style='color: #EE8800;'>范例如下：</span></br>
<b>样板一（单一上车点页面表述）：</b></br>
【上海】—【安吉】（中文时shift+  -号健）</br>
-----早上6:45，上海龙之梦购物中心汇川路凯旋路路口附近（地铁2号线中山公园站2号口出门右转，步行200米）公交67路、13路、88路中山公园终点站附近集合，认“开心驴行”导游旗及车牌号上车（车牌号码我们将在出发前一天晚以短信方式发至您的手机上）发车至南京汤山，车程约4小时，自理午餐。</br>
<b>样板二（多选上车点页面表述）：</b></br>
-----约7：00上海龙之梦购物中心汇川路凯旋路路口附近（地铁2号线中山公园站2号口出门右转，步行200米）公交67路、13路、88路中山公园终点站附近集合【其他上车点详见：重要提示——行前须知第二条】，认“开心驴行”导游旗及车牌号上车（车牌号码我们将在出发前一天晚以短信方式发至您的手机上）前往桐庐（车程约4小时）。</br>
<b>样板三（参考正文）:</b></br>
-----早上7：30 出发，上海汇川路凯旋路路口近龙之梦购物中心（地铁2号线中山公园站2号口出门右转，步行200米）公交67路、13路、88路中山公园终点站附近集合，认驴妈妈旅游网、上海航空假期旅行社有限公司、上海巴士国际旅游有限公司联合品牌导游旗“开心旅行”及车牌号上车（车牌号码我们将在出发前一天晚以短信方式发至您的手机上），乘车前往溧阳（上海至溧阳约240公里，车程约3.5小时）。</br> 
-----11：00抵达后享用中餐，餐费敬请自理（为了不影响正常游览行程，享用中餐时间为45分钟，用餐方式：导游组织团队餐，餐费游客自行现付餐厅，建议餐标40元/人/餐或游客自带干粮）。</br>
团队餐十人一桌，参考菜单（菜单仅供参考，具体情况根据人数及当天提供菜单安排为准）：</br> 
天目湖砂锅鱼头、天目湖香肠、剁椒鲜鱼、草山鸡、红烧排骨、葱花草鸡蛋、长豆干烧肉、雪菜肉丝、青椒豆腐干、时蔬一道、溧阳水芹。</br>
-----12：00前往国家4A级景区【南山竹海】（溧阳至南山竹海约24公里，车程约0.5小时，游览约4.5小时），进入景区后乘坐景区观光车（静湖至寿文化广场索道站单程观光车15元/人费用已含）至寿文化广场，后徒步登山至吴越弟一峰。</br>
游客根据需求在出游前预订购买以下旅游服务项目：</br>
建议在附加产品内选择预订寿文化广场至吴越弟一峰架空索道：单程40元/人，往返程70元/人【寿文化广场登山至吴越弟一峰约1.2公里，单程徒步约1小时，如乘坐索道单程约12分钟（不含检票排队时间）】</br>
【注：我社只提供景区一期项目游览服务；如游客要游览景区二期项目，请自行前往活动，并视为自动放弃原定游览行程且脱离团队自由活动】</br>
-----17：45行程结束车赴酒店休息（南山竹海至酒店约35公里，车程约40分钟）。</br>
</br>
<b>另在南山竹海行程结束后可选择以下推荐游玩方案：</b></br>
可选行程一：（参加可选行程一的游客需在预订线路时购买御水温泉线路打包产品差价方可参加此行程，挂牌价218元/人，御水温泉线路打包产品差价非周末90元/人，周末及黄金周108元/人）。</br>
-----17：00享用晚餐，餐费敬请自理（为了不影响正常游览行程，享用中餐时间为45分钟，用餐方式：导游组织团队餐，餐费游客自行现付餐厅，建议餐标30元/人/餐或游客自带干粮）。</br>
团队餐十人一桌，参考菜单（菜单仅供参考，具体情况根据人数及当天提供菜单安排为准）： </br>
砂锅土鸡汤、板栗红烧肉、金牌啤酒鸭、红烧鲫鱼、农家焖蛋、香干炒肉丝、油焖笋、蒜泥生菜、干锅包菜、 时蔬一道、家常豆腐、南山特色乌米饭。</br>
-----17：45开始感受“夜温泉”之旅—【御水温泉】（南山竹海至御水温泉约850米，步行约7-8分钟，游览约3小时，请自带泳衣）体验万亩竹海深处的夏季养身新感受：放眼悠山碧泉，移步换景间雾气萦绕；爽身润肤、缓解疲劳。</br>
-----21：00行程结束入住酒店休息（御水温泉至酒店约35公里，车程约40分钟）。
</p>
</div>