<div class="agreement" name="agreement">
              <h5>驴妈妈旅游网预订条款</h5><br/>
              <strong>1.驴妈妈预订条款的确认</strong><br/>
							驴妈妈旅游网（以下简称“驴妈妈”）各项服务的所有权与运作权归景域旅游运营集团所有。本服务条款具有法律约束力。一旦您点选“确认下单"成功提交订单后，即表示您自愿接受本协议之所有条款，并同意通过驴妈妈订购旅游产品。<br/>
							              
							<strong>2．服务内容</strong><br/>
							2.1 　驴妈妈服务的具体内容由景域旅游运营集团根据实际情况提供，驴妈妈对其所提供之服务拥有最终解释权。<br/>
							2.2 　景域旅游运营集团在驴妈妈上向其会员提供相关网络服务。其它与相关网络服务有关的设备（如个人电脑、手机、及其他与接入互联网或移动网有关的装置）及所需的费用（如为接入互联网而支付的电话费及上网费、为使用移动网而支付的手机费等）均由会员自行负担。<br/>
							
							<strong>3. 特别提示</strong><br/>
							3.1 预订提前期与付款期：<br/>
							预订提前期与付款期。景点门票预订：所有订单请提前2天预订，部分支持手机电子票（二维码）的景点，支持当天预订当天游玩。如需在线支付请在订单生成后1个小时内付清已订产品所有款项。酒店预订：驴妈妈网站提供的门市价仅供参考，具体价格以酒店当日挂牌价为准。如需在线支付请提前1天预订并在预订后的半小时内付清已订产品所有款项。如未在规定时间内未付清所有款项，驴妈妈将取消产品订单 。<br/>
							              
							<strong>4. 订单生效</strong><br/>
							订单生效后，您应按订单中约定的时间按时入园或入住酒店。如您未准时出发或未按时入园，视为您主动解约。<br/>
							              
							<strong>5. 解除已生效订单</strong><br/>
							5.1 景点订单<br/>
							5.1.1 如您通过取票时付款，解除预订无须支付任何费用。<br/>
							5.1.2 如您通过预付费预订，订单生效后，若要主动解除已生效订单，您须在行程前一天中午12点前通知驴妈妈解除所做预订，包括放弃整张订单的全部内容和减少出行人数，如未按规定时间内通知解除的情况，视违约处理，您需要按照如下标准支付违约金。<br/>
							5.1.3 在至景点游玩前一天中午12点以前通知取消的，支付全部费用总额的5%的违约金，逾期则不予退费。<br/>
							5.1.4 如景点有最新优惠活动，而本网站“会员价”高过于景点活动“优惠价”，本网站承诺会将游客已支付的高出“优惠价” 的差额退还到游客指定的账户内。<br/>
							
							5.2 酒店订单<br/>
							5.2.1 如您通过预付费预订并已完成支付，订单生效后，若要主动解除已生效订单，您须在行程前一天12点前通知驴妈妈解除所 做预订，包括放弃整张订单的全部内容和减少出行人数，如未按规定时间内通知解除的情况，视违约处理，您需要按照如下标准支付违约金。<br/>
							5.2.2 在入住酒店前24小时内通知取消的，支付全部费用总额的5%违约金，逾期则不予退费。<br/>
							5.3 线路订单<br/>
							旅游出行前，一方当事人因违约不能成行的，按照下列标准承担违约责任。<br/>
							
							5.3.1 违约方在出发前72小时通知对方的，应当支付旅游合同总价5%的违约金。<br/>
							5.3.2 违约方在出发前72小时内通知对方的，应当支付旅游合同总价10%的违约金。<br/>
							5.3.3 以上违约责任如涉及航空、陆运、水运票务等损失，可参照相关部门有关条款另行赔偿，违约金或赔偿金总额不超过旅游费用总额。<br/>
							              
							5.4 特殊产品订单<br/>
							部分产品由于资源限制等特殊性，一旦预订不予退费！（此信息会在产品相关页面作提示） <br/>
							              
							<strong>6. 更改已生效订单</strong><br/>
							订单生效后，您主动要求更改该订单内的任何项目，请务必在行程前一天中午12点前通知驴妈妈您的更改需求。驴妈妈会尽量满足 您的需求，但您必须全额承担因变更带来的损失及可能增加的费用。<br/>
							              
							<strong>7. 因驴妈妈原因取消您的已生效订单</strong><br/>
							在您按要求付清所有产品费用后，如因驴妈妈原因，致使您的产品取消，驴妈妈应当立即通知您。<br/>
							              
							<strong>8. 不可抗力</strong><br/>
							您和驴妈妈双方因不可抗力(包括但不限于地震、台风、雷击、水灾、火灾等自然原因,以及战争、政府行为、黑客攻击、电信部门技术管制等原因)不能履行或不能继续履行已生效订单约定内容的，双方均不承担违约责任，但法律另有规定的除外。因驴妈妈延迟履行已生效订单约定内容后发生不可抗力的，不能免除责任。<br/>
							              
							<strong>9. 解决争议适用法律法规约定</strong><br/>
							在您的预订生效后，如果在本须知或订单约定内容履行过程中，您对相关事宜的履行发生争议，您只同意按照中华人民共和国国家 旅游局颁布的相关法律法规来解决争议。<br/>
							              
							<strong>10. 其它</strong><br/>
							本须知未尽的其他事项，在驴妈妈确认给您的订单中另行约定。同时合同双方需承担对等的义务。<br/>
							祝您旅途愉快! <br/>
							如有疑问，请拨打驴妈妈客服电话:1010-6060<br/>

             </div>

        </div>
