<div class="agreement" name="agreement">
              <h5>驴妈妈旅游网预订协议</h5><br/>
              <strong>1.名词解释</strong><br/>
							除本预订协议有特殊说明外，本协议内的名词按如下进行解释：<br/>
							1.1驴妈妈 ：驴妈妈指驴妈妈旅游网。<br/>
							1.2 驴妈妈会员：指在驴妈妈旅游网上进行酒店、门票等产品预订的人员。<br/>
							
							<strong>2.驴妈妈预订协议的确认</strong><br/>
							驴妈妈会员提交订单后付清应付费用且未对本预订协议内容提出异议的，即表示同意本协议内容，本协议条款对驴妈妈、驴妈妈会员有约束效力。<br/>
							
							<strong>3. 预订内容</strong><br/>
							3.1 驴妈妈会员可自驴妈妈单独预订酒店、景区门票或同时预订酒店和景区门票。    <br/>
							
							<strong>4. 预订产品特色</strong><br/>
							4.1 驴妈妈会员预订的酒店、景区门票为期票即无确定的游玩或入住日期，驴妈妈会员可在有效期内选定任一时间游玩或入住，但预订酒店的会员需在入住前一天向所入住的酒店进行预约。<br/>
							4.2 驴妈妈会员预订的酒店、门票有游玩或入住期限限制，驴妈妈会员应在有效期限内入住或游玩，过期作废。<br/>
							4.3 驴妈妈会员预订景区门票的，可在有效期内凭驴妈妈发送的手机短信，随时至景区游玩。<br/>
							4.4 驴妈妈会员预订酒店的，需在入住前一天向酒店进行预约。<br/>
							              
							<strong>5. 订单生效及操作程序</strong><br/>
							5.1 驴妈妈会员提交订单且已付清应付费用后订单生效。<br/>
							5.2 驴妈妈会员提交的订单生效后，驴妈妈向驴妈妈会员留取的有效手机号内发送短信，短息内容包含会员预订产品的有效期、预约电话、密码券等信息。<br/>
							5.3 驴妈妈会员凭驴妈妈发送的手机短息及密码券作为入住或游玩凭证，驴妈妈会员应妥善保管短息及密码券。<br/>
							              
							<strong>6. 取消已生效订单</strong><br/>
							6.1驴妈妈会员订单生效后，可取消已生效订单，如因驴妈妈会员取消订单而至驴妈妈受到损失的，驴妈妈在扣除相应损失金额后，将剩余金额退还给驴妈妈会员，但在下列情形，已生效订单不得取消：<br/>
							 （1）订单已超过有效期的；<br/>
							 （2）密码券已激活的；<br/>
							6.2 如因驴妈妈原因取消已生效订单的，驴妈妈应在合理期限内通知驴妈妈会员。<br/>
							              
							<strong>7. 不可抗力及无法入住、游玩</strong><br/>
							7．1驴妈妈会员已选定游玩或入住日期的，因地震、台风、水灾、暴雨等不可抗力及航空管制、政府行为等意外事件至驴妈妈会员无法入住或游玩的，驴妈妈会员与酒店或景区协商确定不可抗力、意外事件等情形消失后入住或游玩的时间，如新确定的入住或游玩日期内酒店、门票价格上升的，驴妈妈会员应补齐差价，如酒店、门票等价格降低的，差价退还驴妈妈会员。<br/>
							7.2驴妈妈会员已选定游玩或入住日期的，如因酒店或景区原因而无法入住或游玩的，驴妈妈不承担相关责任，驴妈妈可协助驴妈妈会员向酒店、景区主张权利。<br/>
							7.3驴妈妈会员已选定游玩或入住日期的，如因驴妈妈会员自认原因而无法入住或游玩的，驴妈妈会员承担相关损失。<br/>
							              
							<strong>8. 争议解决</strong><br/>
							驴妈妈会员及驴妈妈在履行本协议过程中如发生纷争，双方应协商解决，协商不成由驴妈妈所在地法院诉讼解决。<br/>
							              
							<strong>9. 其它</strong><br/>
							9.1本协议内未约定的内容，在产品约定须知或产品详情内予以约定。<br/>
							9.2如有疑问，可随时拨打驴妈妈客服电话:1010-6060。<br/>

             </div>

        </div>
