<div class="agreement" name="agreement">
<h5>快铁驴行旅游产品预订服务协议</h5>
<strong>第一条	协议订立</strong><br/>
1）本协议由用户（简称“用户”或“您”）通过在线点击同意的方式与提供本服务的公司（以下简称“本公司”）订立。<br/>
2）用户使用公司提供的服务前务必认真阅读本协议，一旦用户使用公司提供的服务且未对本协议内容提出异议的即表示用户同意与公司签订本协议且同意受本协议约束。
<br/>
<strong>第二条 相关概念注解</strong><br/>
   用户已阅读并了解驴妈妈旅游网对以下概念内涵的注解：<br/>
    快铁驴行：快铁驴行是由驴妈妈旅游网（以下简称“驴妈妈”）作为一站式旅行服务平台，向广大消费者推出通过在线预订火车票和交通意外保险的新型旅行产品。由于本产品内含火车票，受全国各铁路局的不同规定与要求，无法承诺百分之百都能预订成功。<br/>
<strong>第三条 费用说明</strong><br/>
1、预订快铁驴行的旅行产品，所需支付费用=车票票面价*选择预订数量＋交通意外保险*选择预订数量。</br>
车票票面价：车票票面实际价格。</br>
交通意外保险费：交通意外险费20元/份。</br>
注：</br>
1）若您前往火车站或者火车票代售点自行换取订单内车票时，按铁路局的相关规定，可能产生5元/张的费用，此项收费与驴妈妈无关。</br>
2）同日期、同车次、同座位类型5张票可一次性下单。</br>
2、因卧铺上\中\下铺是随机分配的，预订时用户同意按下铺价格支付，出票后我司根据实际票价退差价。</br>
<strong>第四条 取票说明</strong><br/>
   1）若用户使用二代居民身份证预订快铁驴行产品，可凭预订时所使用的乘车人有效二代居民身份证原件到车站售票窗口、铁路客票代售点或车站自动售票机上办理换票手续。<br/>
    2）若用户持有的二代居民身份证无法自动识读或者使用二代居民身份证以外的其他有效身份证件预订的，需出示预订时所使用的乘车人有效身份证件原件和窗口取票号，到车站售票窗口或铁路运输企业授权的铁路客票代售点，由售票员录入证件号码和窗口取票号码并核实后办理换票手续。<br/>
    3）若用户在预订成功后、换票前，不慎遗失有效身份证件，须由本人到乘车站铁路公安制证口办理临时身份证明。<br/>
    4）有效身份证件信息、窗口取票号等经核实一致的，予以换票；不一致的，不予换票。<br/>
    注：部分动车组列车可持二代居民身份证直接检票进站。<br/>
<br/>
<strong>第五条 退票及改签说明</strong><br/>
    1）用户支付完成，如本公司确认无票，用户有权要求全额退款。<br/>
    2）购票成功后，如用户办理退票的，用户应自行至乘车地的火车站、售票点办理退票。办理退票的，用户应根据铁路部门如下退票方案支付手续费：票面乘车站开车前48小时以上的，退票时收取票价5%的退票费;开车前24小时以上、不足48小时的，退票时收取票价10%的退票费;开车前不足24小时的，退票时收取票价20%退票费，且退票手续费最低为2元/张。<br/>
    3）用户办理改签的，用户应自行至乘车地的火车站专门窗口办理改签，改签后的票价高于用户已支付票价的，少付款由用户在办理改签时直接支付；改签后的票价低于用户已支付票价的，由用户向本公司申请，本公司将多付款原路退还用户。<br/>
    4）车票只能改签一次；已经改签的车票不能再次改签，但可在改签后车票载明的列车开车前退票。<br/>
    5）关于保险变更或退保<br/>
如已购买交通意外保险，因火车票退票或改签而需变更保险或退保的，保险变更或退保以相关保险公司保险合同内约定的条款为准，详见“<a href="http://www.lvmama.com/public/help_center_487">太平公共交通列车意外伤害保险</a>”。<br/>
<br/>
    
<strong>第六条 退款说明</strong><br/>
退款规定：<br/>
    1) 所有退款一律按用户订单支付时的原支付方式退回。退款到账时间为20个工作日内（视银行不同到账时间有所差异），具体到账时间请致电发卡行客服查询。<br/>
    2) 关于保费退款：如订单中只含１位乘客，退票成功后，本公司会自动退保，并将保险费退还至原支付渠道；如订单中含多位乘客，退票成功后，用户需要在原车票票面上所载的列车出发前一天致电本公司申请退还保险费，本公司根据客户申请将保费退还至驴妈妈现金账户，如用户未按前述约定向本公司申请退还保险费而保险生效的，用户按相关保险公司保险合同内条款的约定，办理退保。<br/>
<strong>第七条 服务承诺</strong><br/>
    1)产品预售期内，20:00前支付并提交的订单，本公司会在2小时内通知用户是否预订成功；20:00后支付并提交的订单，会在次日13:00前通知用户是否预订成功。<br/>
    2)产品预订时间：7：00-21：30<br/>
	3)本公司服务电话为：10106060
<strong>第八条 免责说明</strong><br/>
    1) 由于产品内含火车票，而全国各铁路局会随时调整车次、票价、坐席等信息，故本网显示产品信息，如车次、票价、坐席信息等仅供参考，最终以实际购买的产品价格为准。<br/>
    2) 如因客户提供错误的订单信息（姓名、证件号码、日期、车次、座位类型等）或者因客户自身原因导致无法取票、车票丢失、车票损毁等情况所导致的损失，客户需自行承担相关损失费用。<br/>
<br/>
<strong> 第九条 解决争议适用法律法规约定</strong><br/>      
    1)
	在用户的预订生效后，如果在本协议或订单约定内容履行过程中，您对相关事宜的履行发生争议，您同意按照中华人民共和国颁布的相关法律法规来解决争议，并同意接受本公司所在地人民法院的管辖。

<br/>
</div>
