<div class="agreement" name="agreement">
              <h5>自由行产品预订条款</h5>

							<strong>第一条　特别提示</strong><br/>
							一、在预订开始前，请仔细阅读本条款，当您开始预订驴妈妈网站产品时，已表明您仔细阅读并接受协议的所有条款。<br/>
							二、自由行产品预订提前期与付款期：<br/>
							　　1.自由行产品原则上以游玩日期为准提前2天以上进行预订，如需预订距游玩日期2天内的产品请直接拨打1010-6060客服电话进行人工咨询。<br/>
							　　2.自由行产品付款方式均为在线支付，请在与客服人员最终确认订单后半小时内完成付款工作，如未在规定时间内未付清所有款项，驴妈妈将取消此笔产品订单。<br/>
							　　3.驴妈妈网站提供的自由行产品门市价仅供参考，如与实际情况出现不符，尽情谅解！<br/>
							
							<strong>第二条　订单生效</strong><br/>
							订单生效后，您应按订单中约定的时间按时入园或入住酒店。如您未准时出发或未按时入园，视为您主动解约。<br/>
							
							<strong>第三条 解除已生效订单</strong><br/>
							如您在出行前72时以上通知解除订单，应当支付旅游费用总价10%的违约金；如在出行前72 时以内24小时以上通知解除订单，应该支付旅游费用总价30%的违约金。如在出行前24小时内通知解除订单，应该支付旅游费用总价 100%的违约金。<br/>
							
							<strong>第四条 更改已生效订单</strong><br/>
							订单生效后，您主动要求更改该订单内的任何项目，请务必在出行前72时以上通知驴妈妈您的更改需求。驴妈妈会尽量满足您的需求，但您必须全额承担因变更带来的损失及可能增加的费用。<br/>
							
							<strong>第五条 因驴妈妈原因取消您的已生效订单</strong><br/>
							在您按要求付清所有产品费用后，如因驴妈妈原因，致使您的产品取消，驴妈妈应当立即通知您。<br/>
							
							<strong>第六条 行程中的项目变更或取消</strong><br/>
							一、自由行产品提供的是打包套餐服务内容，产品中所包含的项目原则上不得作任何拆分。<br/>
							二、如您在行程中已经享受产品所提供的部分服务，如因个人主观原因未能履行剩余部分，将被视为自动放弃，驴妈妈不会进行行任何形式的后续退款。<br/>
							三、如您在行程中已经享受产品所提供的部分服务，如因驴妈妈、景区、酒店等客观原因未能履行剩余部分，对于产品中未能提供的服务项目，驴妈妈将在后续以其在产品包装中的价格予以退还。<br/>
							
							<strong>第七条 不可抗力</strong><br/>
							您和驴妈妈双方因不可抗力(包括但不限于地震、台风、雷击、水灾、火灾等自然原因,以及战争、政府行为、黑客攻击、电信部门技术管制等原因)不能履行或不能继续履行已生效订单约定内容的，双方均不承担违约责任，但法律另有规定的除外。因驴妈妈延迟履行已生效订单约定内容后发生不可抗力的，不能免除责任。<br/>
							
							<strong>第八条 解决争议适用法律法规约定</strong><br/>
							在您的预订生效后，如果在本须知或订单约定内容履行过程中，您对相关事宜的履行发生争议，您只同意按照中华人民共和国国家 旅游局颁布的相关法律法规来解决争议。<br/>
							
							<strong>第九条 意外伤害</strong><br/>
							如您预订产品后在产品包含的景区游览、住宿中发生意外伤害事件，驴妈妈会协助您向相关责任方要求赔付，但驴妈妈不负赔付责任；<br/>
							
							<strong>第十条 其它</strong><br/>
							如本须知中的部分条款与中华人民共和国相关法律法规相抵触，则该条款无效，但不影响其他条款的有效性；<br/>
							本须知未尽的其他事项，在驴妈妈确认给您的订单中另行约定。同时合同双方需承担对等的义务。<br/>
							
							祝您旅途愉快!<br/>
							如有疑问，请拨打驴妈妈客服电话:1010-6060 <br />
</div>
