<%@page contentType="text/html" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>分销商入驻</title>
<link href="http://pic.lvmama.com/styles/fx/b2b_fx.css" rel="stylesheet"
	type="text/css">
</head>
<body>
	<div class="main_r_t">
		<ul class="fx_liucheng">
			<li><i class="icon_sq"></i>
				<h5>在线申请</h5>
				<p>1、填写基本信息。</p>
				<p>
					2、7个工作日内完成基本信<br> 息审核。
				</p> <span class="icon_jt2"></span></li>
			<li><i class="icon_jh"></i>
				<h5>激活账号</h5>
				<p>1、通过激活邮件激活账号。</p>
				<p>2、完成初始化，激活账号。</p> <span class="icon_jt2"></span></li>
			<li><i class="icon_tj"></i>
				<h5>提交资料</h5>
				<p>
					1、提交企业资料并交纳保<br> 证金。
				</p>
				<p>
					2、供销平台在7个工作日内<br> 完成审核。
				</p> <span class="icon_jt2"></span></li>
		</ul>
		<div class="shenqing_box">
			<a class="btn_ruzhu" href="/reg/index" target="_blank">申请入驻</a> <a
				class="btn_jindu" href="/login/index" target="_blank">查看入驻进度</a>
		</div>
	</div>
	<h3 class="box_title">入驻资质</h3>
	<div class="zizhi_box">
		<dl class="zizhi_l">
			<dt>企业分销商资料准备</dt>
			<dd>
				1.《企业法人营业执照》副本的原件扫描件（须完成有效年检且所售商品属于其经营范围内）<br>
				2.《企业税务登记证》的原件扫描件（国税、地税均可<br> 3.《组织机构代码证》的原件扫描件<br>
			</dd>
		</dl>
		<dl class="zizhi_r">
			<dt>社会团体或个人分销商</dt>
			<dd>1.负责人身份证正反面原件扫描件</dd>
		</dl>
	</div>
	<h3 class="box_title">分销平台规则</h3>
	<div class="guize_box">
		<pre>
		第一条 【目的和依据】为促进开放、透明、分享、责任的新商业文明，保障平台分销商和驴妈妈的合法权益、维护平台正常运营秩序，根据《驴妈妈分销平台分销商入驻协议》等相关协议、规则的规定，特制定本管理规范。

第二条 【适用范围】本管理规范用于所有分销商入驻和退出分销平台，在分销平台的经营活动及其后果。尚无规定或本规范有特殊规定的，按照本规范执行。 

第三条 【诚信承诺】分销商在分销平台的日常经营、管理中应诚实守信、遵纪守法，积极提升自身品质和信誉，给客户和消费者带来更好的体验，共同将分销平台建设成为公开透明、公正文明、秩序良好的分销平台。

第四条 分销平台，是指为驴妈妈进行分销管理和分销商进行分销活动提供网络交易平台，域名为：fx.lvmama.com

第五条 分销商：是指在签署《驴妈妈分销平台分销商入驻协议》的驴妈妈分销平台进行分销活动的商家总称。

第六条 代销：是指仅从驴妈妈分销平台处获得产品信息和授权并据此进行销售，在买家购买分销商品后，分销商向驴妈妈采购产品，由驴妈妈将采购产品直接发货给消费者的分销方式。在驴妈妈分销平台采用代销模式的分销商称为代销商。

第七条 产品：是指驴妈妈分销平台发布的可以由分销商进行分销的商品。

第八条 分销关系：分销商在线申请并经驴妈妈审核通过后，则双方正式确立分销合作关系。分销合作关系确立后，分销商可在驴妈妈授权范围内下载产品信息。

第九条 当出现以下任一情形时，分销商店铺内的相关代销商品将被同步下架（API方式通过API接口进行通知）：
(一)供应商对产品暂停铺货、库存清零；
(二)供应商删除产品；
(三)供应商部分取消对分销商的授权；
(四)供应商和分销商的合作关系终止。

第十条 【分销关系终止】出现以下任一情形时，驴妈妈与分销商之间的分销合作关系将终止：
(一)驴妈妈与分销商通过自行协商终止分销合作关系，并取消授权和产品关联、下架产品、删除图片等；
(二)分销商违反了驴妈妈对分销商的合作规范而采取的终止分销合作关系
 分销关系终止后，驴妈妈应配合分销商完成未完成的交易订单及其售后服务。

第十一条 【支付方式】驴妈妈分销平台支持分销预存款的支付方式。

第十二条 【保证金补足】分销商应根据《驴妈妈分销平台供应商入驻协议》及本规范规定缴纳或补足保证金。若保证金余额不足，且经驴妈妈催缴后未在十五天内缴纳或补足的，驴妈妈取消分销商的分销限权，并下架所有产品，直至足额缴纳为止。

第十三条  驴妈妈与分销商之间的责任分担及各自违约责任可依照分销商商招募书的相关规定，但分销商商招募书的相关规定与《驴妈妈分销平台分销商入驻协议》等其它协议内容相冲突的，以分销商与驴妈妈签订的协议内容为准。

第十四条 【主动退出】分销商有权根据自己的经营情况，协商终止合作关系，并退出驴妈妈分销平台。
 </pre>
	</div>
</body>
</html>