<%@page contentType="text/html" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>合作协议</title>
<link href="http://pic.lvmama.com/styles/fx/b2b_fx.css" rel="stylesheet"
	type="text/css">
</head>
<body>
	<h3>合作协议</h3>
	<div class="rightBox">
		<div class="agreement">
			<h2>驴妈妈分销平台合作协议书</h2>
			<pre>
甲方：上海驴妈妈兴旅国际旅行社有限公司 
地址：上海市金沙江路1759号圣诺亚大厦B座7~12F
邮编： 200333
乙方：
地址： 
邮编： 
甲乙双方在平等、自愿的原则下，经过友好协商，根据《中华人民共和国合同法》等相关法律法规的规定，达成如下协议。
第一条 声明与保证
甲、乙双方在签署本合同及与本合同有关的协议、合同等文件之前已经得到一切必要的同意、批准和授权；双方均保证本协议的签署与履行及根据本协议所计划之商业行为在任何方面均不违反中华人民共和国法律和相关行业法律法规、规章、规范性文件。 

第二条 合作内容 
2.1 甲方通过在自有分销系统中为乙方开通分销专属账号的形式授权乙方分销其旅游产品，乙方将许可分销的产品通过自有渠道向用户提供预订服务。
2.2甲方可进行分销的旅游产品包括景点门票、酒店订房、旅游线路等，根据乙方的渠道情况，甲方许可乙方分销的产品及分销价格均在分销系统中乙方相对应的专属账号中显示。
2.3乙方预订操作均在分销系统中进行，分销产品及分销价格可在系统中自行查询。

第三条 分销款、佣金结算与支付
3.1 结算方式：按单结算。乙方在专属分销账号中预存款项（金额自定），用于支付订单。
3.2 结算时间：乙方在下订单时按分销系统中专属账号相对应的分销价向甲方支付分销款。
  3.3 开具发票：甲方应根据乙方在分销系统中实际支付成交的金额开具发票，甲方应向乙方开具的发票内容为 门票代理费 ,发票类型为： 营业税发票 。 乙方用户的发票由乙方自理，甲方不予开具。
如双方开具的为增值税专用发票，增值税专用发票信息：
甲方：上海驴妈妈兴旅国际旅行社有限公司
开户行：建行长征支行
开户行账号：31001633804052512753
纳税编号：310114784785191
乙方： 
开户行：
银行账号：
纳税编号：
第四条 保证金
4.1 乙方应在本协议签订后3日内向甲方支付   伍仟  元保证金。
4.2 如乙方出现如下情形，甲方有权扣除保证金：
4.2.1乙方在淘宝网销售甲方许可其分销产品价格低于甲方指导卖价的；
4.2.2未经甲方书面许可，乙方以过高或过低价格分销产品扰乱甲方产品价格体系的；
4.2.3乙方未经甲方许可，私自将双方合作的相关细节（包括但不限于：分销价格、分销政策、客户名单等）以任何方式透露与第三方的情形。
4.2.4乙方人为在分销系统中下恶意订单，包括但不限于（提供虚假信息、虚假订单、反复下单并取消等）的情形。
4.2.5乙方其他违法甲方有关分销规则的情形。
4.3 出现前述可扣除保证金情形，如扣除的保证金不足以弥补甲方损失或不足以付清相关款项的，乙方应在接到甲方付款通知后三个工作日内支付相关款项，并将保证金额补足至 伍仟   元。
4.4如甲乙双方取消合作，甲方在关闭乙方分销账号后十五个工作日内将保证金退还至乙方指定账户，如因乙方提供账户信息有误而产生的问题，由乙方自行承担。
第五条 甲方的权利与义务 
5.1 甲方有义务不断完善全国范围内的旅游产品预订服务网络，维护分销后台系统的正常运作，并通过上述合作为乙方提供旅游产品预订服务； 
5.2 甲方有义务指定商务及技术人员与乙方相应人员就市场推广及技术方面进行良好的交流，保证合作的不断深入； 
5.3 甲方对分销产品设定采购价、零售价，乙方以采购价下采购单，以甲方设定的零售价销售产品；
5.4 甲方有义务定期协助乙方增加新上线产品以及部分静态信息； 
5.5 甲方有权利对分销产品信息及乙方采购价和零售价做出调整，并在分销平台上公布，不另行通知，乙方下采购单时以当时的采购价为准。
5.6甲方有权利冻结乙方预存款账户中的全部或部分金额，包括但不限于乙方与用户产生纠纷并涉及到甲方、因乙方操作不当导致甲方利益受损等。
5.7除本协议约定或乙方事先书面同意外，甲方不得以乙方名义从事对外经营活动。 
第六条 乙方的权利与义务 
6.1 乙方通过自有渠道拓展用户，合同期内必须遵守甲方的相关分销政策及合作流程。 
6.2 乙方有权利对于甲方提供的分销平台数据提出疑问，并提供其认为存在疑问的相关必要信息数据，以便甲方协助乙方处理相关问题； 
6.3 乙方有义务且必须始终对甲方依据本合同所提供的产品的商业机密信息严格保密； 商业机密信息包括甲方向乙方透漏的，与双方合作有关的任何口头或书面形式或其他形式的不公开信息，包括但不限于：商业计划、客户名单、产品构思、开发计划、财务状况、技术理论等资料。否则，乙方应承担因违反该条款造成的甲方经济损失，并承担相应的法律责任。
6.4乙方有义务在汇入保证金或预存款到甲方指定账户中后，主动告知甲方负责人汇款详细信息（包括但不限于：汇款日期、汇款账户、汇款金额、汇款流水单号等），否则因未及时通知到甲方而造成的损失，由乙方自行承担。
6.5乙方在分销系统中预订的分销产品均由甲方为其用户提供服务，乙方有义务告知自身用户真实情况，乙方与自身用户间的纠纷由乙方自行处理承担。
6.6乙方用户如需退订、退款，乙方需与甲方客服确认是否能够正常退订，与甲方确认后方可进行退订流程，甲方只负责与乙方之间的退订退款事宜，乙方自行处理与自身用户间的退订及退款事宜。
6.7乙方在淘宝网销售甲方许可其分销产品价格不得低于甲方指导卖价。
6.8除非甲方书面许可，乙方不得使用甲方商标、商号名称从事任何行为。 
6.9乙方专属分销账号为             乙方应维护分销商专属账号安全，妥善保管分销账号密码，如因乙方账号信息保管不善发生损失或至甲方损失的，相关损失由乙方承担。
6.10如乙方需将所采购的甲方资源放置在淘宝渠道上销售，甲方仅允许乙方在以下淘宝店分销甲方产品：店铺名：                 ，店铺网址：                         。
第七条、不可抗力
    7.1 对于不可预见以及其它虽能预见，但对其发生和后果不能预防或避免的不可抗力事件，致使任何一方不能履行或部分不能履行本协议的义务将不视为违约，但应在条件允许的情况下采取一切必要的救济措施，以减少因不可抗力造成的损失。
    7.2  遇有不可抗力的一方，应尽快将事件的情况以书面形式通知另一方，并在事件发生后十五日内，向另一方提交不能履行或部分不能履行本协议义务以及需要延期履行的理由的报告。
第八条、保密条款
   8.1  保密义务  双方各自向对方承诺：未经对方许可，甲乙双方均不得将所取得的材料、文件、信息向任何第三方披露或泄漏。甲乙双方应对其在本协议签订/履行过程中所知悉的对方及相关方的任何保密信息承担严格的保密义务，除非有证据证明该等信息属于公知信息或者事先得到对方的书面授权。该等保密义务在本协议终止后仍然继续有效。
第九条  争议解决条款
9.1甲乙双方在合作过程中如发生纠纷，双方应协商解决，如协商不成，提交甲方所在地人民法院诉讼解决。
第十条、其他
10.1  本合同自双方法定代表人或授权代表签字盖章之日起生效。本合同有效期限为一年，自    年     月     日至       年      月      日。
10.2本合同壹式肆份，甲乙双方各执贰份，均具有同等法律效力。

（以下无正文）

甲方：上海驴妈妈兴旅国际旅行社有限公司          乙方:  

（盖章）                                       （盖章）                               
                                 
授权代表签字：于江平                            授权代表签字：

联系电话：021-51212088-3530                     联系电话：    
     
地址：上海市金沙江路1759号圣诺亚大厦B座8F       地址：

日期：                                          日期：
                </pre>
		</div>
	</div>
</body>
</html>